time.desc=Obtient l\u2019heure pour le monde sp\u00E9cifi\u00E9.
time.set.desc=D\u00E9finit le temps pour le monde sp\u00E9cifi\u00E9.
exp.give.desc=L\u2019exp\u00E9rience donne au joueur sp\u00E9cifi\u00E9.
exp.give.extended=Si vous souhaitez ajouter une exp\u00E9rience brute, il suffit d\u2019ajouter le nombre en tant qu\u2019argument. Si vous souhaitez ajouter un certain nombre de niveaux, l\u2019argument peut \u00EAtre de la forme \u00AB\u00A0L30\u00A0\u00BB ou \u00AB\u00A030L\u00A0\u00BB (en supposant que vous voulez donner 30 niveaux).
exp.take.desc=Supprime l\u2019exp\u00E9rience du lecteur sp\u00E9cifi\u00E9.
exp.take.extended=Si vous souhaitez supprimer l\u2019exp\u00E9rience brute, il suffit d\u2019ajouter le nombre en tant qu\u2019argument. Si vous souhaitez ajouter un certain nombre de niveaux, l\u2019argument peut \u00EAtre de la forme \u00AB\u00A0L30\u00A0\u00BB ou \u00AB\u00A030L\u00A0\u00BB (en supposant que vous voulez prendre 30 niveaux).\n\nEssayer de prendre plus d\u2019exp\u00E9rience que le joueur a sera z\u00E9ro juste leur exp\u00E9rience.
exp.set.desc=D\u00E9finit le joueur sp\u00E9cifi\u00E9 '' exp\u00E9rience de s.
exp.set.extended=Si vous souhaitez d\u00E9finir des points d\u2019exp\u00E9rience, il suffit d\u2019ajouter le nombre en tant qu\u2019argument. Si vous souhaitez d\u00E9finir un certain nombre de niveaux, l\u2019argument peut \u00EAtre de la forme \u00AB\u00A0L30\u00A0\u00BB ou \u00AB\u00A030L\u00A0\u00BB (en supposant que vous voulez d\u00E9finir \u00E0 30 niveaux).
exp.desc=Affiche le lecteur sp\u00E9cifi\u00E9 '' exp\u00E9rience actuelle de s.
broadcast.desc=Diffuse un message \u00E0 l\u2019ensemble du serveur.
clear.desc=Efface un joueur '' s l\u2019inventaire.
freezeplayer.desc=Fige un joueur en place.
gamemode.desc=D\u00E9finit un joueur '' mode de jeu s.
gmt.desc=Active/d\u00E9sactive ton mode de jeu entre survie et creative.
gms.desc=Active/d\u00E9sactive ton mode de jeu \u00E0 la survie.
gmc.desc=Active/d\u00E9sactive ton mode de jeu \u00E0 creative.
gma.desc=Active/d\u00E9sactive ton mode de jeu d\u2019aventure.
gmsp.desc=Active/d\u00E9sactive ton mode de jeu pour le spectateur.
stop.desc=Arr\u00EAte le serveur.
sudo.desc=Oblige un joueur pour ex\u00E9cuter une commande.
afk.desc=Active/d\u00E9sactive le lecteur '' s \u00C9tat AFK.
afkkick.desc=Coups de pied tout actuellement joueurs AFK.
afkkick.extended=Cette commande sera le coup pas n\u2019importe qui avec l\u2019autorisation de dispense de kick afk.
afkrefresh.desc=Invalide le cache d\u2019autorisation AFK.
afkrefresh.extended=Cela demande \u00E0 noyau d\u2019invalider le cache d\u2019autorisation AFK, utilisez cette option si vous modifiez un lecteur en ligne '' autorisations s.
ban.desc=Bans un joueur.
checkban.desc=V\u00E9rifie l\u2019\u00E9tat de l\u2019interdiction pour un joueur.
tempban.desc=Temporairement interdit un joueur.
unban.desc=Un lecteur unbans.
nucleus.desc=Affiche des informations de version et module de noyau.
nucleus.extended=La commande du noyau permet d\u2019acc\u00E9der aux commandes de sub qui administrent le plugin ensemble.
nucleus.rebuildusercache.desc=Reconstruire le cache utilisateur de noyau.
nucleus.rebuildusercache.extended=Certaines op\u00E9rations que nous pourrions vouloir faire pourraient vouloir regarder les joueurs en ligne et hors ligne, mais malheureusement, que nous stockons des choses sous forme de fichiers utilisateur distinct, il faudrait beaucoup de traitement pour obtenir des donn\u00E9es simples. Le cache copie tout cela en un seul endroit. Cependant, il y a une chance il '' ll s\u2019\u00E9venter, cette commande demande \u00E0 noyau \u00E0 recr\u00E9er le cache.
nucleus.reload.desc=Recharge le noyau '' fichiers de configuration.
nucleus.reload.extended=Cette commande se recharge tout sauf si les modules et/ou de commandes sont activ\u00E9es.\nUn red\u00E9marrage de l\u2019ensemble du serveur est n\u00E9cessaire pour ces deux actions prennent effet.
nucleus.resetuser.desc=Supprime toutes les donn\u00E9es dans le noyau et \u00E9ventuellement, Minecraft, pour un joueur.
nucleus.resetuser.extended=Cela peut \u00EAtre utile pour effacer tout ce que noyau sait au sujet d\u2019un joueur. Toutefois, si vous souhaitez supprimer les donn\u00E9es de Minecraft, passer la \u00AB-un\u00A0\u00BB drapeau. \n\nCela ne supprimera pas les donn\u00E9es stock\u00E9es par les autres plugins sur ce lecteur.
nucleus.debug.desc=Utilitaires pour soutenir le d\u00E9bogage des probl\u00E8mes de serveur.
nucleus.debug.setsession.desc=Tours de d\u00E9bogage ou d\u00E9sactive le mode pour cette session. Le fichier de configuration Substitue cela si le mode debug est d\u00E9fini sur true.
nucleus.debug.getuuids.desc=Obtient tous les UUID qui semblent \u00EAtre enregistr\u00E9 sur un nom d\u2019utilisateur.
nucleus.debug.refreshuniquevisitors.desc=\u00AB\u00A0Rafra\u00EEchit le {{uniquecount}} \u00E0 jeton, en cas il '' s d\u00E9synchronis\u00E9s.\u00A0\u00BB
nucleus.save.desc=Enregistre tous les fichiers.
nucleus.printperms.desc=Imprime toutes les autorisations enregistr\u00E9es dans le noyau.
nucleus.itemalias.set.desc=D\u00E9finit un alias \u00E0 un \u00E9l\u00E9ment.
nucleus.itemalias.remove.desc=Supprime un alias d\u2019un \u00E9l\u00E9ment.
nucleus.itemalias.clear.desc=Supprime tous les alias d\u2019un \u00E9l\u00E9ment.
nucleus.itemalias.desc=G\u00E8re l\u2019\u00E9l\u00E9ment aliases.
nucleus.info.desc=Cr\u00E9e un fichier dans les serveur racine r\u00E9pertoire contenant des informations sur le serveur et l\u2019environnement du noyau.
nucleus.getuser.desc=Obtient ou actualise un utilisateur '' entr\u00E9e de s dans le cache de nom d\u2019utilisateur.
nucleus.getuser.extended=Occasionnellement, le cache de nom d\u2019utilisateur de Minecraft obtient en d\u00E9calage avec le reste du syst\u00E8me et certaines commandes n\u00E9cessitant un \u00E9chec de l\u2019utilisateur. Cette commande vous permet de demander des renseignements \u00E0 jour concernant un utilisateur Mojang'' s serveur (via un UUID ou un nom d\u2019utilisateur) et les ajoute dans le cache.
lockweather.desc=Verrouille le temps sur le monde sp\u00E9cifi\u00E9.
weather.desc=D\u00E9finit les conditions m\u00E9t\u00E9orologiques sur le monde sp\u00E9cifi\u00E9.
lightning.desc=Heurte un poste ou un joueur avec un boulon de foudre.
hat.desc=Place l\u2019\u00E9l\u00E9ment dans le joueur '' s la main sur leur t\u00EAte comme un casque.
ignite.desc=D\u00E9finit le joueur sp\u00E9cifi\u00E9 sur le feu.
home.desc=T\u00E9l\u00E9porte \u00E0 la maison.
home.extended=Une maison est une cha\u00EEne de caract\u00E8re personnelle. Ils peuvent \u00EAtre d\u00E9finis \u00E0 l\u2019aide de la commande /homeset. Si aucun nom de maison est sp\u00E9cifi\u00E9, la valeur par d\u00E9faut de \u00AB\u00A0home\u00A0\u00BB est utilis\u00E9.
home.limit.desc=Afficher le nombre de logements que vous (ou un autre joueur) r\u00E9glable.
home.delete.desc=Supprime une maison.
home.delete.extended=Supprime une cha\u00EEne personnelle. La maison doit \u00EAtre sp\u00E9cifi\u00E9e.
home.list.desc=Listes de maisons.
home.list.extended=R\u00E9pertorie toutes les maisons dont vous disposez.
home.set.desc=D\u00E9finit une maison avec le nom sp\u00E9cifi\u00E9.
home.set.extended=Cette commande permet aux joueurs de sp\u00E9cifier une \u00AB\u00A0cha\u00EEne personnelle\u00A0\u00BB, qui est appel\u00E9e un \u00AB\u00A0foyer\u00A0\u00BB. Par d\u00E9faut, tous les joueurs obtiennent une maison, qui peut \u00EAtre contr\u00F4l\u00E9e en assignant un nombre \u00E0 l\u2019option autorisation \u00AB\u00A0Accueil-count\u00A0\u00BB, en donnant la permission \u00AB\u00A0nucleus.home.set.unlimited\u00A0\u00BB pour les maisons illimit\u00E9s.\n\nSi aucun nom de maison est sp\u00E9cifi\u00E9, la valeur par d\u00E9faut de \u00AB\u00A0home\u00A0\u00BB est utilis\u00E9. Si vous essayez d\u2019affecter une maison dont le nom est d\u00E9j\u00E0 utilis\u00E9, la commande \u00E9chouera, \u00E0 moins que le \u00AB-o\u00A0\u00BB indicateur est sp\u00E9cifi\u00E9.
home.other.desc=T\u00E9l\u00E9porte \u00E0 un autre joueur '' s \u00E0 la maison.
home.deleteother.desc=Supprime un autre joueur '' s \u00E0 la maison.
ignore.desc=Bascule sans tenir compte de tous les messages de causerie.
ignorelist.desc=Affiche les noms des joueurs qui sont actuellement ignor\u00E9s par le joueur de cible
give.desc=Donne point au joueur.
more.desc=Affecte \u00E0 point dans la main une pile compl\u00E8te.
repair.desc=R\u00E9pare point \u00E0 la main.
lore.desc=Commande de base pour Lore connexit\u00E9.
lore.set.desc=D\u00E9finit la lore sur l\u2019\u00E9l\u00E9ment actuel dans la main. L\u2019histoire actuelle est remplac\u00E9.
lore.add.desc=Ajoute une nouvelle ligne \u00E0 la lore sur l\u2019\u00E9l\u00E9ment actuel dans la main.
lore.clear.desc=Efface la lore sur l\u2019\u00E9l\u00E9ment actuel dans la main.
lore.edit.desc=Modifie la lore sur l\u2019\u00E9l\u00E9ment actuel dans la main, \u00E0 une ligne sp\u00E9cifique.
lore.insert.desc=Ins\u00E8re une nouvelle ligne \u00E0 la lore sur l\u2019\u00E9l\u00E9ment actuel dans la main \u00E0 une ligne sp\u00E9cifique.
lore.delete.desc=Supprime une ligne de l\u2019histoire sur l\u2019\u00E9l\u00E9ment actuel dans la main, \u00E0 une ligne sp\u00E9cifique.
itemname.desc=Commande de base pour le nom de l\u2019\u00E9l\u00E9ment de connexit\u00E9.
itemname.set.desc=D\u00E9finit l\u2019utilisateur face \u00E0 nom pour l\u2019\u00E9l\u00E9ment actuellement dans le lecteur '' s la main.
itemname.clear.desc=Efface le nom assign\u00E9 \u00E0 l\u2019\u00E9l\u00E9ment actuellement dans le lecteur '' s la main.
jail.desc=Active/d\u00E9sactive l\u2019emprisonnement d\u2019un joueur.
checkjail.desc=V\u00E9rifie si un joueur est emprisonn\u00E9.
jails.delete.desc=Supprime une prison.
jails.info.desc=Renvoie des infos sur la prison sp\u00E9cifi\u00E9e.
jails.desc=R\u00E9pertorie toutes les prisons.
jails.set.desc=Cr\u00E9e une prison.
jails.tp.desc=Warp \u00E0 la prison.
checkjailed.desc=V\u00E9rifie le cache de l\u2019utilisateur pour les joueurs emprisonn\u00E9s, \u00E9ventuellement dans la prison sp\u00E9cifi\u00E9e.
checkmuted.desc=V\u00E9rifie le cache de l\u2019utilisateur pour les joueurs avec sourdine.
jump.desc=Effectuer une \u00AB\u00A0saut\u00A0\u00BB au bloc qu'ils regardent \u00E0 courte port\u00E9e.
thru.desc=T\u00E9l\u00E9portation de l\u2019autre c\u00F4t\u00E9 du mur.
kick.desc=Coup d\u2019un joueur
kickall.desc=Tous les joueurs, \u00E9ventuellement allumer la liste blanche de coups de pied.
kickall.extended=Si la commande est ex\u00E9cut\u00E9e par un joueur sur le serveur, le joueur d\u2019ex\u00E9cution ne sera pas lanc\u00E9. Pour activer la liste d\u2019autorisation lorsque le coup tout le monde, utilisez le \u00AB-w\u00A0\u00BB drapeau.
kit.add.desc=Cr\u00E9e un kit avec le nom sp\u00E9cifi\u00E9 et l\u2019inventaire actuel.
kit.add.extended=Cette commande prend un instantan\u00E9 de votre inventaire (\u00E0 l\u2019exception de votre armure) et cr\u00E9e le kit nomm\u00E9 avec elle.\n\nLe kit peut \u00EAtre modifi\u00E9 \u00E0 l\u2019aide de l\u2019edit de /kit ou /kit d\u00E9finir des commandes, selon que vous souhaitez utiliser une interface graphique pour modifier le kit, ou remplacer le kit avec une nouvelle copie de votre inventaire.\n\nVoir aussi /kit cr\u00E9er si vous voulez cr\u00E9er un kit via une interface graphique.
kit.create.desc=Ouvre une fen\u00EAtre de la poitrine et vous permet de cr\u00E9er un kit par l\u2019interm\u00E9diaire de l\u2019interface de l\u2019inventaire de Minecraft.
kit.create.extended=Cette commande ouvre une interface graphique et permet d\u2019utiliser l\u2019inventaire standard de Minecraft GUI pour cr\u00E9er le kit nomm\u00E9. Tous les produits dans le kit seront retourn\u00E9s pour vous lorsque vous fermez l\u2019interface graphique, et le kit sera cr\u00E9\u00E9.\n\nLe kit peut \u00EAtre modifi\u00E9 \u00E0 l\u2019aide de l\u2019edit de /kit ou /kit d\u00E9finir des commandes, selon que vous souhaitez utiliser une interface graphique pour modifier le kit, ou remplacer le kit avec une nouvelle copie de votre inventaire.\n\nVoir aussi /kit ajouter si vous voulez cr\u00E9er un kit de prise d\u2019un instantan\u00E9 de votre inventaire.
kit.desc=Rach\u00E8te un kit.
kit.cost.desc=D\u00E9finit le co\u00FBt pour un kit.
kit.list.desc=R\u00E9pertorie les kits qui sont disponibles.
kit.remove.desc=Supprime un kit.
kit.set.desc=D\u00E9finit les \u00E9l\u00E9ments en kit \u00E0 votre inventaire actuel.
kit.set.extended=Cette commande prend un instantan\u00E9 de votre inventaire (\u00E0 l\u2019exception de votre armure) et met \u00E0 jour le contenu de la boite nomm\u00E9e avec elle.\n\nVoir aussi /kit modifier si vous souhaitez modifier un kit via une interface graphique.
kit.setcooldown.desc=D\u00E9finit le temps de recharge sur un kit.
kit.setcooldown.extended=Le temps de recharge doit \u00EAtre sp\u00E9cifi\u00E9e dans la forme 1w1d1h1m1s, o\u00F9 1 heure 5 minutes serait \u00AB\u00A01h5m\u00A0\u00BB.
kit.resetusage.desc=R\u00E9initialise un joueur '' utilisation s d\u2019un kit, ce qui leur permet de racheter le kit \u00E0 nouveau imm\u00E9diatement.
kit.onetime.desc=D\u00E9finit ou d\u00E9truit un kit comme une une fois utiliser le kit.
kit.onetime.extended=Une un fois kit d\u2019utilisation est exactement cela, un kit qui peut \u00EAtre utilis\u00E9 qu\u2019une seule fois. Si vous souhaitez donner un kit pour un joueur \u00E0 rejoindre pour la premi\u00E8re fois, vous pouvez utiliser \u00AB\u00A0/ firstjoinkit\u00A0\u00BB \u00E0 la place.
kit.autoredeem.desc=D\u00E9finit ou d\u00E9truit un kit auto racheter sur login.
kit.autoredeem.extended=Un kit de racheter automatiquement la valeur sera accord\u00E9e \u00E0 un joueur quand ils se connecter s\u2019ils sont actuellement admissibles \u00E0 racheter le kit en utilisant \u00AB\u00A0/ kit de nom\u00A0\u00BB.
kit.edit.desc=Ouvre une interface graphique pour l\u2019\u00E9dition de contenu du kit.
kit.edit.extended=Cette commande ouvre une interface graphique et permet d\u2019utiliser l\u2019inventaire standard de Minecraft GUI pour \u00E9diter le kit nomm\u00E9. \n\nVoir /kit d\u00E9finir si vous souhaitez mettre \u00E0 jour le kit de prise d\u2019un instantan\u00E9 de votre inventaire. Voir les /firstjoinkit \u00E0 modifier si vous souhaitez modifier l\u2019inventaire initial des nouveaux joueurs.
kit.toggleredeemmessage.desc=D\u00E9finit ou d\u00E9truit si racheter un kit informera l\u2019utilisateur cible.
kit.info.desc=R\u00E9pertorie les informations sur le kit.
kit.view.desc=Afficher le contenu d\u2019une trousse.
kit.command.desc=R\u00E9pertorie les commandes associ\u00E9es \u00E0 un kit.
kit.command.extended=Les commandes sont ex\u00E9cut\u00E9es dans le serveur. Cela pourrait permettre \u00E0 des joueurs qui obtiennent l\u2019acc\u00E8s \u00E0 cette commande \u00E0 causer de graves d\u00E9g\u00E2ts. S\u2019il vous pla\u00EEt seulement donner modifier et ajouter des commandes aux joueurs de confiance.
kit.command.add.desc=Ajoute une commande \u00E0 la trousse sp\u00E9cifi\u00E9e.
kit.command.remove.desc=Supprime une commande de l\u2019ensemble sp\u00E9cifi\u00E9.
kit.command.remove.extended=Il y a deux moyens de sp\u00E9cifier quelle commande pour supprimer\u00A0: * via. index, l\u2019index \u00E9tant le num\u00E9ro affich\u00E9 sous \u00AB\u00A0/ kit commande <kit>\u00A0\u00BB * via. commande, o\u00F9 vous pouvez sp\u00E9cifier la commande enti\u00E8re pour supprimer.\n\nSi vous jouez sur le serveur, il pourrait \u00EAtre plus facile \u00E0 utiliser l\u2019interface de cliquer dans \u00AB\u00A0/ kit de commande\u00A0\u00BB ou \u00AB\u00A0/ kit commande edit\u00A0\u00BB
kit.command.clear.desc=Supprime toutes les commandes de l\u2019ensemble sp\u00E9cifi\u00E9.
kit.command.edit.desc=Ouvre un GUI de jeu en r\u00E9pertoriant toutes les commandes dans le kit sous forme de livres.
kit.command.edit.extended=Cela vous permet \u00E9galement d\u2019ajouter/supprimer des commandes en ajoutant/supprimant des livres sign\u00E9s et non sign\u00E9s.
kit.hidden.desc=D\u00E9finit si un kit s\u2019affiche dans la liste du kit.
kit.permissionbypass.desc=D\u00E9termine si une autorisation distincte est n\u00E9cessaire pour racheter un kit, si des autorisations distinctes est activ\u00E9e dans la configuration.
kit.setfirstjoin.desc=Met en place un kit donc il obtient a rachet\u00E9 pour chaque nouveau joueur qui rejoint le serveur.
kit.rename.desc=Renomme un kit
firstjoinkit.desc=Premi\u00E8re jointure kits sont maintenant des kits r\u00E9guliers qui sont autoredeemed pour les nouveaux joueurs.
firstjoinkit.extended=Cr\u00E9ez un kit normal, puis utilisez "/ kit setfirstjoin <kit>vrai '. Cela va faire un kit un premier kit de jointure.\n\nSi vous aviez un premier kit de jointure avant, c\u2019est maintenant le kit \u00AB\u00A0firstjoinkit\u00A0\u00BB.
kit.give.desc=Rach\u00E8te un kit sur le lecteur sp\u00E9cifi\u00E9.
kit.give.extended=Vous permet d\u2019\u00E9changer le contenu d\u2019un kit sur un autre joueur. Par d\u00E9faut, cette commande sera normalement pas racheter un kit sur un joueur ne serait normalement pas en mesure de racheter le kit. Elle marquera aussi le kit comme rachet\u00E9s sur le joueur cibl\u00E9 - cependant, il ne d\u00E9bitera jamais eux.\n\nCe comportement peut \u00EAtre substitu\u00E9 \u00E0 l\u2019aide de la \u00AB-j\u2019ai\u00A0\u00BB drapeau, qui ignorera tous les temps de recharge et ne marquera pas que le kit a \u00E9t\u00E9 rachet\u00E9.
mail.desc=R\u00E9cup\u00E8re le courrier qui vous a \u00E9t\u00E9 envoy\u00E9.
mail.send.desc=Envoie un mail au joueur sp\u00E9cifi\u00E9.
mail.clear.desc=Efface tous les messages dans votre bo\u00EEte de r\u00E9ception.
mail.other.desc=Lire d\u2019autres '' courrier.
helpop.desc=Envoyer un message \u00E0 tout le personnel disponible
message.desc=Envoyer un message \u00E0 un joueur, ou de la console avec \u00AB-\u00A0\u00BB.
reply.desc=Envoyer un message au dernier joueur qui vous a envoy\u00E9 un message.
socialspy.desc=Voir tous les messages priv\u00E9s envoy\u00E9s \u00E0 d\u2019autres joueurs.
blockinfo.desc=Obtenir des informations sur le bloc que vous sont actuellement confront\u00E9s.
entityinfo.desc=Obtenir des informations sur l\u2019entit\u00E9 qui que vous sont actuellement confront\u00E9s.
feed.desc=Set de joueur sp\u00E9cifi\u00E9 '' s la faim au complet.
fly.desc=Set de joueur sp\u00E9cifi\u00E9 '' mode fly s.
god.desc=Set de joueur sp\u00E9cifi\u00E9 '' statut d\u2019invuln\u00E9rabilit\u00E9 s.
heal.desc=Compl\u00E8tement gu\u00E9rir le joueur sp\u00E9cifi\u00E9.
info.desc=Obtenir des informations sur le serveur.
iteminfo.desc=Obtenir des informations sur l\u2019\u00E9l\u00E9ment que vous tenez actuellement.
kill.desc=Tuer le joueur sp\u00E9cifi\u00E9 (s) et/ou les entit\u00E9s.
killentity.desc=Tue les entit\u00E9s sp\u00E9cifi\u00E9es.
killentity.extended=Les entit\u00E9s qui peuvent \u00EAtre tu\u00E9es sont\u00A0: - \u00AB\u00A0armorstand\u00A0\u00BB - \u00AB\u00A0le monstre\u00A0\u00BB / \u00AB\u00A0hostile\u00A0\u00BB - \u00AB\u00A0passive \u00AB\u00A0/\u00A0\u00BB animaux\u00A0\u00BB - \u00AB\u00A0joueur\u00A0\u00BB - \u00AB\u00A0le point\u00A0\u00BB plusieurs types peut \u00EAtre s\u00E9lectionn\u00E9 en m\u00EAme temps. Un monde peut \u00EAtre sp\u00E9cifi\u00E9 \u00E0 l\u2019aide de -w, * ou * un rayon peut \u00EAtre sp\u00E9cifi\u00E9 \u00E0 l\u2019aide de - r. Tous deux sont optionnels.
rules.desc=Lire les r\u00E8gles du serveur.
rules.add.desc=Ajouter une r\u00E8gle de serveur.
rules.remove.desc=Supprimer une r\u00E8gle de serveur.
speed.desc=D\u00E9finit ou obtient le joueur sp\u00E9cifi\u00E9 '' s marche ou vitesse de vol.
speed.extended=Les vitesses par d\u00E9faut sont \u00AB\u00A01\u00A0\u00BB pour vol et \u00AB\u00A02\u00A0\u00BB pour la marche.\n\n* Si le sp\u00E9cificateur de mouche/marche n\u2019est pas pr\u00E9sent, le mode actuel (si le joueur est battant ou marche) sert \u00E0 modifier la vitesse.\n* Si la vitesse est omise, les informations sont affich\u00E9es \u00E0 la place * si \u00AB\u00A0reset\u00A0\u00BB est sp\u00E9cifi\u00E9 au lieu de la vitesse, la valeur par d\u00E9faut est d\u00E9finie pour le mode sp\u00E9cifi\u00E9.
suicide.desc=Tuez votre joueur, affichage de l\u2019\u00E9cran de Game Over.
spawnmob.desc=Engendre dans les foules au joueur sp\u00E9cifi\u00E9 '' emplacement de s.
checkmute.desc=V\u00E9rifie si le lecteur sp\u00E9cifi\u00E9 est coup\u00E9.
mute.desc=Coupe le joueur sp\u00E9cifi\u00E9.
delnick.desc=Supprime votre Pseudo actuel
nick.desc=D\u00E9finit le nom de votre Pseudo/affichage
realname.desc=Obtient le joueur '' s realname le surnom fourni.
list.desc=R\u00E9pertorie les joueurs sur le serveur.
seen.desc=Obtient des informations sur le lecteur sp\u00E9cifi\u00E9.
powertool.desc=Lie l\u2019\u00E9l\u00E9ment dans la main \u00E0 la commande sp\u00E9cifi\u00E9e.
powertool.delete.desc=Supprime toutes les liaisons powertool vers l\u2019\u00E9l\u00E9ment dans la main.
powertool.list.desc=R\u00E9pertorie tous les powertools actuels dont dispose l\u2019utilisateur.
powertool.toggle.desc=Active/d\u00E9sactive si powertools activer.
firstspawn.desc=Si d\u00E9fini, warp au nouveau joueur spawn point.
setfirstspawn.del.desc=Supprime le nouveau point de spawn de joueur.
setfirstspawn.desc=Configure le nouveau spawn player point.
setspawn.desc=D\u00E9finit le point de spawn mondial actuel.
spawn.desc=T\u00E9l\u00E9porter vers un point de spawn du monde.
spawn.extended=Si le monde de spawn global est d\u00E9fini dans la configuration, puis /spawn appelant sans argument de monde enverra le joueur appelant jusqu\u2019au point de spawn global, dans le cas contraire, le joueur se d\u00E9formera au monde spawn point actuel.
spawn.other.desc=D\u00E9former un autre joueur \u00E0 un point de spawn du monde.
spawn.other.extended=Cela fonctionne de mani\u00E8re similaire \u00E0 la commande /spawn, m\u00EAme si la commande peut \u00EAtre utilis\u00E9e contre des joueurs en mode hors connexion si l\u2019entit\u00E9 appelante dispose de l\u2019autorisation. Si le lecteur est en mode hors connexion, le syst\u00E8me se d\u00E9formera eux avant de rejoindre le monde lors de la prochaine connexion.
tpaccept.desc=Accepter une demande en attente de se t\u00E9l\u00E9porter.
tpall.desc=Avec force les t\u00E9l\u00E9porter tous les joueurs sur le serveur vers votre emplacement.
tpaall.desc=Demander \u00E0 tous les joueurs sur le serveur de se t\u00E9l\u00E9porter vers votre emplacement.
tpa.desc=Envoyer une demande \u00E0 un joueur \u00E0 demander pour vous t\u00E9l\u00E9porter \u00E0 eux.
tpahere.desc=Envoyer une demande \u00E0 un joueur pour leur demander de se t\u00E9l\u00E9porter pour vous.
teleport.desc=T\u00E9l\u00E9porte un joueur \u00E0 l\u2019autre '' emplacement de s.
tpdeny.desc=Refuser une demande en attente de se t\u00E9l\u00E9porter.
tphere.desc=T\u00E9l\u00E9porte un joueur \u00E0 votre emplacement.
tppos.desc=Se t\u00E9l\u00E9porter \u00E0 l\u2019endroit sp\u00E9cifi\u00E9.
tppos.extended=La commande tppos prend en charge trois drapeaux\u00A0: * -f /--force\u00A0: le t\u00E9l\u00E9port de se produire m\u00EAme si le noyau pense il a gagn\u00E9 les forces'' t \u00EAtre sans danger pour vous.\n* - c /--chunk\u00A0: indique que les coordonn\u00E9es d\u2019entr\u00E9e sont morceau co-ordiantes plut\u00F4t que des coordonn\u00E9es de monde. Noyau essaie de vous mettre dans le centre du segment et scanne le gros morceau pour un endroit s\u00FBr.\n* -b /--fronti\u00E8re\u00A0: permettre la t\u00E9l\u00E9portation pour vous emmener \u00E0 l\u2019ext\u00E9rieur de la fronti\u00E8re du monde (n\u00E9cessite l\u2019autorisation nucleus.tppos.exempt.bordercheck)
teleportnative.desc=Alias de /minecraft:tp.
tptoggle.desc=Activer/d\u00E9sactiver si re\u00E7oit des demandes de se t\u00E9l\u00E9porter.
vanish.desc=Active/d\u00E9sactive si vous \u00EAtes invisible sur le serveur.
warp.delete.desc=Supprime la cha\u00EEne sp\u00E9cifi\u00E9e.
warp.list.desc=R\u00E9pertorie toutes les cha\u00EEnes sur le serveur.
warp.set.desc=D\u00E9finit une cha\u00EEne.
warp.desc=Se t\u00E9l\u00E9porter \u00E0 la cha\u00EEne sp\u00E9cifi\u00E9e.
warp.cost.desc=Fixer le co\u00FBt de la cha\u00EEne sp\u00E9cifi\u00E9e.
warp.setcategory.desc=D\u00E9finit la cat\u00E9gorie d\u2019une cha\u00EEne pour l\u2019affichage en liste /warp.
warp.setcategory.extended=Warp cat\u00E9gories permettent aux propri\u00E9taires de serveur \u00E0 organiser leurs cha\u00EEnes en cat\u00E9gories dans la liste /warp - qui respectent la casse.\n\nIl y a deux indicateurs importants \u00E0 conna\u00EEtre\u00A0: * - n /--neuf\u00A0: cette commande vous permettra seulement de cr\u00E9er une cat\u00E9gorie, si vous sp\u00E9cifiez cet indicateur. Il s\u2019agit de faire en sorte que si une cat\u00E9gorie n\u2019existe pas, mais avec une casse diff\u00E9rente, cela peut l\u2019attraper.\n* r- /--supprimer\u00A0: supprimer la cat\u00E9gorie sur la cha\u00EEne, le ramener au groupe \u00AB\u00A0Non cat\u00E9goris\u00E9\u00A0\u00BB par d\u00E9faut.
warp.setdescription.desc=D\u00E9finit ou supprime (avec - r), la description de la cha\u00EEne.
warp.category.desc=Commande de base pour la gestion de la cat\u00E9gorie.
warp.category.list.desc=R\u00E9pertorie toutes les cat\u00E9gories de la cha\u00EEne en cours d\u2019utilisation sur le serveur.
warp.category.setdisplayname.desc=D\u00E9finit un nom d\u2019affichage d\u2019une cat\u00E9gorie.
warp.category.removedisplayname.desc=Supprime le nom d\u2019affichage d\u2019une cat\u00E9gorie.
warp.category.setdescription.desc=D\u00E9finit la description d\u2019une cat\u00E9gorie.
warp.category.removedescription.desc=Supprime la description d\u2019une cat\u00E9gorie.
world.desc=Commande de parent pour toutes les autres commandes de monde.
world.create.desc=Cr\u00E9e un monde avec le nom sp\u00E9cifi\u00E9 et des options.
world.create.extended=Cr\u00E9e un monde de jeu portant le nom fourni, requis. Toutes les autres options de cette commande sont facultatifs et sont sp\u00E9cifi\u00E9es par des drapeaux. Chaque indicateur requiert un argument apr\u00E8s leur nom. Ces indicateurs sont\u00A0: * -d /--dimension <dimension>\u00A0: la dimension \u00E0 utiliser comme une sorte de base mondiale. Par d\u00E9faut, \u00E0 o\u00F9 apparut.\n* -g /--<generator>g\u00E9n\u00E9ratrice\u00A0: la g\u00E9n\u00E9ratrice de monde \u00E0 utiliser. Par d\u00E9faut, le g\u00E9n\u00E9rateur par d\u00E9faut.\n* -m /--modificateur <modifier>\u00A0: un modificateur de g\u00E9n\u00E9rateur de monde \u00E0 utiliser. Peut \u00EAtre sp\u00E9cifi\u00E9 plusieurs fois pour plusieurs modificateurs.\n*--di /--difficult\u00E9s <difficulty>\u00A0: la difficult\u00E9 initiale de monde. Par d\u00E9faut, normale.\n*--gm /--gamemode <gamemode>\u00A0: le mode de jeu par d\u00E9faut pour les joueurs dans le monde. Par d\u00E9faut, \u00E0 la survie.\n* -s /--<seed>des graines\u00A0: les graines \u00E0 utiliser pour g\u00E9n\u00E9rer le monde. Si non sp\u00E9cifi\u00E9, une valeur al\u00E9atoire de d\u00E9part sera utilis\u00E9.\n* - i: indique que ce monde peut exister et peut \u00EAtre import\u00E9.\n* - n /--nostructures\u00A0: si sp\u00E9cifi\u00E9, ne g\u00E9n\u00E8re pas de structures dans le monde * -l /--loadonstartup <true|false>\u00A0: si faux, le monde ne sera pas charg\u00E9 au d\u00E9marrage. La valeur par d\u00E9faut true. \n* -k /--keepspawnloaded <true|false>\u00A0: si false, la Rogue ne sera pas conserv\u00E9e charg\u00E9e. La valeur par d\u00E9faut true.\n* - c /--allowcommands <true|false>\u00A0: si faux, commandes ne seront pas autoris\u00E9s sur le monde. La valeur par d\u00E9faut true.\n* -b /--bonuschest <true|false>\u00A0: si false, les coffres bonus ne seront pas g\u00E9n\u00E9r\u00E9s. La valeur par d\u00E9faut true.\n\nVous pouvez \u00E9galement utiliser un pr\u00E9r\u00E9glage, \u00E0 l\u2019aide de l\u2019indicateur \u00AB-p <preset>\u00A0\u00BB. On trouvera des pr\u00E9configurations disponibles en ex\u00E9cutant \u00AB\u00A0/ monde presets\u00A0\u00BB la difficult\u00E9, le mode de jeu, charger au d\u00E9marrage et garder spawn charg\u00E9 de propri\u00E9t\u00E9s peut \u00EAtre modifi\u00E9 apr\u00E8s que le monde est g\u00E9n\u00E9r\u00E9.
world.presets.desc=Montre des pr\u00E9configurations disponibles pour une utilisation lors de la cr\u00E9ation d\u2019un monde.
world.generators.desc=Montre des g\u00E9n\u00E9rateurs disponibles pour une utilisation lors de la cr\u00E9ation d\u2019un monde.
world.modifiers.desc=Affiche les options disponibles \u00E0 utiliser lors de la cr\u00E9ation d\u2019un monde.
world.gamerule.desc=Affiche un monde '' r\u00E8gles du jeu s.
world.gamerule.set.desc=D\u00E9finit le monde sp\u00E9cifi\u00E9 '' r\u00E8gle jeu s.
world.delete.desc=Supprime un monde \u00E0 partir du disque.
world.delete.extended=Cette commande supprime irr\u00E9versiblement un monde qui a \u00E9t\u00E9 d\u00E9charg\u00E9 et d\u00E9sactiv\u00E9 \u00E0 partir du disque. Avant l\u2019enl\u00E8vement, le chemin du fichier appara\u00EEt \u00E0 v\u00E9rifier avant l\u2019enl\u00E8vement est confirm\u00E9 et compl\u00E9t\u00E9.\nIl est extr\u00EAmement important de noter qu\u2019une fois que le monde est supprim\u00E9, il ne peut pas \u00EAtre r\u00E9cup\u00E9r\u00E9.
world.list.desc=R\u00E9pertorie tous les mondes.
world.list.extended=Affiche tous les mondes et les informations les concernant, y compris leurs semences, si le spectateur en question dispose de l\u2019autorisation de \u00AB\u00A0nucleus.world.list.seed\u00A0\u00BB.
world.load.desc=Charge un monde qui est actuellement vide.
world.load.extended=La commande va refuser de charger un monde handicap\u00E9 \u00E0 moins que le \u00AB-e\u00A0\u00BB drapeau est sp\u00E9cifi\u00E9 et que vous avez l\u2019autorisation d\u2019ex\u00E9cuter la commande \u00AB\u00A0/ Activer du monde\u00A0\u00BB.
world.enable.desc=Permet \u00E0 un monde, lui permettant d\u2019\u00EAtre charg\u00E9s sur demande.
world.disable.desc=D\u00E9sactive un monde qui n\u2019est pas charg\u00E9, emp\u00EAchant d\u2019\u00EAtre charg\u00E9 \u00E0 l\u2019avenir.
world.disable.extended=D\u00E9sactivant l\u2019un monde, un monde que d\u2019\u00EAtre charg\u00E9, cependant, si un monde est actuellement charg\u00E9, il ne sera pas d\u00E9charg\u00E9 et donc ne sera pas compl\u00E8tement d\u00E9sactiv\u00E9 jusqu'\u00E0 ce qu\u2019elle est d\u00E9charg\u00E9e.
world.unload.desc=D\u00E9charge d\u2019un monde qui est actuellement charg\u00E9.
world.unload.extended=D\u00E9charge le monde sp\u00E9cifi\u00E9 et \u00E9ventuellement la d\u00E9sactive. D\u00E9chargement simplement un monde ne fait pas est inaccessible, o\u00F9 il demeurera activ\u00E9, ce qui provoquera le monde charger quand quelqu'un essaie de se connecter \u00E0 lui. Pour d\u00E9sactiver le monde en m\u00EAme temps que d\u00E9chargement il, ajoutez le \u00AB-d\u00A0\u00BB un drapeau \u00E0 la commande.
world.setdifficulty.desc=D\u00E9finit la difficult\u00E9 d\u2019un monde.
world.setgamemode.desc=D\u00E9finit le gamemode d\u2019un monde.
world.setspawn.desc=D\u00E9finit le point d\u2019apparition d\u2019un monde.
world.teleport.desc=T\u00E9l\u00E9porte vous, ou un autre joueur, dans l\u2019univers sp\u00E9cifi\u00E9.
world.teleport.extended=Cette commande va se t\u00E9l\u00E9porter le joueur cibl\u00E9 pour le monde cible fourni il est activ\u00E9. Il ne permettra pas un monde handicap\u00E9.
world.spawn.desc=T\u00E9l\u00E9porte au spawn du monde.
world.border.desc=Commande de parent pour les commandes de fronti\u00E8re de monde.
world.border.set.desc=D\u00E9finit la fronti\u00E8re du monde.
world.border.reset.desc=R\u00E9tablit la fronti\u00E8re du monde la largeur par d\u00E9faut.
world.border.gen.desc=G\u00E9n\u00E8re des morceaux jusqu'\u00E0 la fronti\u00E8re du monde.
world.border.gen.extended=Lorsqu\u2019elle est appel\u00E9e, noyau commencera \u00E0 g\u00E9n\u00E9rer des morceaux jusqu'\u00E0 la fronti\u00E8re du monde. Pendant ce temps, le serveur sera sensible aux performances r\u00E9duites.\n\nIl y a quelques indicateurs vous permet\u00A0: * - a - mode agressif, d\u00E9sactive la v\u00E9rification de m\u00E9moire * - r - red\u00E9marrer pregeneration si le serveur est red\u00E9marr\u00E9 (utiliser avec prudence, ne neutralise pas si le pregen provoque le crash) * -t [1-100] - le pourcentage d\u2019une tique \u00E0 utiliser lors de la g\u00E9n\u00E9ration , par d\u00E9faut \u00E0 80 % (90 % avec le mode agressif) * -f [1-100] - le nombre de graduations \u00E0 attendre apr\u00E8s une g\u00E9n\u00E9ration d\u2019effectuer la prochaine g\u00E9n\u00E9ration - valeur par d\u00E9faut est une \u00E9ponge par d\u00E9faut (3 en mode agressif) *--enregistrer [timespan] - fr\u00E9quence r\u00E9aliser une sauvegarde \u00E0, par d\u00E9faut, 20 secondes (30 secon DS avec mode agressif) si vous d\u00E9sirez augmenter la g\u00E9n\u00E9ration, ex\u00E9cute \u00AB\u00A0/ fronti\u00E8re monde gen - a -t 100 -f 1\u00A0\u00BB, mais se pr\u00E9parer \u00E0 lag\u00A0!
world.border.cancelgen.desc=Annule toute g\u00E9n\u00E9ration de fronti\u00E8re mondiale actuelle.
world.rename.desc=Permet de renommer et d\u00E9charg\u00E9s de monde.
world.rename.extended=Il est important de noter que le monde en question doit \u00EAtre d\u00E9charg\u00E9. Si vous ne pouvez pas d\u00E9charger le monde, envisager d\u2019arr\u00EAter votre serveur et de renommer le monde utilisant un NBT \u00E9diteur sur le fichier dat de monde.
world.sethardcore.desc=D\u00E9finit si un monde a en mode hardcore.
world.setpvpenabled.desc=D\u00E9finit si un monde a PVP activ\u00E9.
world.setloadonstartup.desc=D\u00E9finit si un monde se charge au d\u00E9marrage.
world.setkeepspawnloaded.desc=D\u00E9finit si un monde gardera les morceaux autour de lui '' point de spawn s charg\u00E9.
world.info.desc=Affiche des informations sur un seul monde.
world.info.extended=C\u2019est sinon identique \u00E0 \u00AB\u00A0/ liste mondial\u00A0\u00BB.
world.clone.desc=Un monde existant des clones et l\u2019inscrit
back.desc=Vous permet de revenir \u00E0 leur derni\u00E8re place avant la mort ou de la cha\u00EEne.
staffchat.desc=Permet \u00E0 l\u2019utilisateur discuter dans le canal de discussion du personnel.
enchant.desc=Permet \u00E0 l\u2019utilisateur enchanter des objets.
nucleus.setupperms.desc=Permet \u00E0 l\u2019utilisateur ajouter les autorisations recommand\u00E9es pour les r\u00F4les utilisateur, MOD ou ADMIN \u00E0 un groupe sp\u00E9cifique.
nucleus.setupperms.extended=Il y a trois indicateurs pour cette commande\u00A0: *-r\u00A0: Si d\u00E9fini, toutes les autorisations de noyau seront d\u00E9finies ind\u00E9pendamment de savoir si elles ont \u00E9t\u00E9 d\u00E9finies avant. Sinon, que ceux qui les autorisations ont \u00E9t\u00E9 mis en plugindoes pas de rapport sont d\u00E9finies seront d\u00E9finis sur true.\n* - i\u00A0: appliquer les perms du r\u00F4le s\u00E9lectionn\u00E9 et inf\u00E9rieur \u00E0 ce groupe (donc, si l\u2019ADMIN est s\u00E9lectionn\u00E9e, MOD et utilisateur permanentes s\u2019appliqueront au groupe trop).\n* - g: Create \u00AB\u00A0admin\u00A0\u00BB et les groupes \u00AB\u00A0mod\u00A0\u00BB, h\u00E9ritage de configuration et appliquer des autorisations par d\u00E9faut (doit \u00EAtre utilis\u00E9 uniquement pour les nouveaux serveurs).\n* \u00AB-g -y\u00A0\u00BB\u00A0: contourne l\u2019info donn\u00E9e par "-g' sur sa propre.\n\nLes autorisations qui sont appliqu\u00E9es s\u2019ajouteront \u00E0 la console.
nucleus.clearcache.desc=Efface le cache en m\u00E9moire des utilisateurs qui sont connect\u00E9s \u00E0 la derni\u00E8re session, for\u00E7ant le noyau pour lire les fichiers de donn\u00E9es sur leur prochaine connexion.
nucleus.update-messages.desc=Analyse le fichier de messages pour les touches qui peut ne pas inclure tous les jetons n\u00E9cessaires et les remplace par la traduction.
motd.desc=Permet \u00E0 l\u2019utilisateur de visualiser le serveur MOTD, tel que d\u00E9fini dans le fichier \u00AB\u00A0motd.txt\u00A0\u00BB.
rtp.desc=Permet \u00E0 l\u2019utilisateur de se t\u00E9l\u00E9porter vers une destination au hasard au sein de la fronti\u00E8re du monde.
checknotes.desc=Permet \u00E0 l\u2019utilisateur de v\u00E9rifier un joueur '' notes de s.
clearnotes.desc=Permet \u00E0 l\u2019utilisateur d\u2019effacer un joueur '' notes de s.
removenote.desc=Permet \u00E0 l\u2019utilisateur de supprimer une note sp\u00E9cifique associ\u00E9e \u00E0 un joueur.
note.desc=Permet \u00E0 l\u2019utilisateur d\u2019ajouter une note \u00E0 un joueur.
removewarning.desc=Permet \u00E0 l\u2019utilisateur de supprimer un avertissement sp\u00E9cifique attach\u00E9 \u00E0 un joueur.
warn.desc=Permet \u00E0 l\u2019utilisateur d\u2019ajouter un avertissement \u00E0 un joueur.
checkwarnings.desc=Permet \u00E0 l\u2019utilisateur de v\u00E9rifier un joueur '' mises en garde de s.
clearwarnings.desc=Permet \u00E0 l\u2019utilisateur d\u2019effacer un joueur '' mises en garde de s.
plainbroadcast.desc=Permet \u00E0 l\u2019utilisateur d\u2019envoyer une \u00E9mission sans pr\u00E9fixes ou suffixes.
tellplain.desc=Permet \u00E0 l\u2019utilisateur d\u2019envoyer un message \u00E0 un joueur sans pr\u00E9fixes ou suffixes.
tellplain.extended=Cette commande est similaire \u00E0 Minecraft'' s /tellraw, mais permet pour les jetons de noyau et mise en forme et commercial.
setworth.desc=Permet \u00E0 l\u2019utilisateur d\u00E9finir l\u2019acheter ou de vendre le prix d\u2019un article.
itembuy.desc=Permet \u00E0 l\u2019utilisateur d\u2019acheter un \u00E9l\u00E9ment du serveur pour un prix fix\u00E9.
itemsell.desc=Permet \u00E0 l\u2019utilisateur de vendre un article dans leur main droite sur le serveur pour un prix fix\u00E9.
itemsellall.desc=Permet \u00E0 l\u2019utilisateur de vendre tous les \u00E9l\u00E9ments d\u2019un type d\u2019ensemble dans leur inventaire au serveur pour un prix fix\u00E9.
worth.desc=Permet \u00E0 l\u2019utilisateur afficher le serveur acheter et vendre prix pour un \u00E9l\u00E9ment.
worth.extended=Si aucun ID d\u2019\u00E9l\u00E9ment ou l\u2019alias n\u2019est fourni, cette commande obtient le prix d\u2019achat/vente de cet article dans la main droite.
globalmute.desc=Activer ou d\u00E9sactiver un serveur grand muet. Toute personne qui poss\u00E8de l\u2019autorisation \u00AB\u00A0nucleus.globalmute.voice.auto\u00A0\u00BB auront toujours des voix.
globalmute.extended=Global d\u2019inhibition est utile pour les fois o\u00F9 vous voulez avoir une annonce ou vous devrez d\u00E9samorcer une solution large de serveur. Sourdines globales ne changent pas un utilisateur '' s muet de statut et ne persistent pas red\u00E9marrages de serveur. Tous les joueurs avec voix (\u00E0 l\u2019exception de celles avec la permission) sont exprim\u00E9es hors lorsque la sourdine globale est allum\u00E9e. \n\nSi vous souhaitez autoriser quelqu'un \u00E0 qui parler pendant une p\u00E9riode de mise en sourdine globale, vous pouvez leur accorder \u00AB\u00A0/ voix\u00A0\u00BB.
voice.desc=Permet \u00E0 un utilisateur de parler quand une sourdine globale est en vigueur.
voice.extended=Si un serveur est coup\u00E9 \u00E0 l\u2019\u00E9chelle mondiale, un joueur peut \u00EAtre donn\u00E9 le droit de parler \u00E0 l\u2019aide de la commande \u00AB\u00A0/ voix\u00A0\u00BB. Cela permettra aux messages qui sont envoy\u00E9s par l\u2019utilisateur trop. Cette situation peut aussi \u00EAtre r\u00E9voqu\u00E9e si accord\u00E9e par r\u00E9ex\u00E9cuter la commande \u00AB\u00A0/ voix\u00A0\u00BB.
nucleus.docgen.desc=G\u00E9n\u00E8re des fichiers YAML permission et commande pour une utilisation avec des sites de Jekyll.
nucleus.docgen.extended=Cette commande n\u00E9cessite que l\u2019option \u00AB\u00A0core.enable-doc-gen\u00A0\u00BB est vraie en main.conf. Cette option n\u2019est pas g\u00E9n\u00E9r\u00E9e par d\u00E9faut. Les fichiers seront obtenir g\u00E9n\u00E9r\u00E9s dans le dossier /nucleus
serverstat.desc=Affiche les statistiques d\u2019ex\u00E9cution de serveur.
serverstat.extended=Cette commande affiche des informations sur le serveur, la JVM et chaque monde.
invsee.desc=Permet \u00E0 l\u2019utilisateur d\u2019inspecter une cible '' s l\u2019inventaire.
invsee.extended=Ouvre un GUI de l\u2019inventaire avec le joueur cibl\u00E9 '' s l\u2019inventaire affich\u00E9, si elles n\u2019ont pas l\u2019autorisation de \u00AB\u00A0nucleus.invsee.exempt.target\u00A0\u00BB.
enderchest.desc=Permet \u00E0 l\u2019utilisateur d\u2019inspecter leur (ou un autre joueur '' s) poitrine ender.
enderchest.extended=Ouvre un GUI de l\u2019inventaire avec le joueur cibl\u00E9 '' poitrine d\u2019ender s affich\u00E9e. Les joueurs souhaitent inspecter un joueur diff\u00E9rent '' poitrine d\u2019ender s doit avoir l\u2019autorisation de \u00AB\u00A0nucleus.enderchest.others\u00A0\u00BB, et ils ne doivent pas avoir l\u2019autorisation de \u00AB\u00A0nucleus.enderchest.exempt.target\u00A0\u00BB.\n\nD\u2019inspecter un joueur d\u00E9connect\u00E9 '' poitrine de s d\u2019ender, l\u2019autorisation de \u00AB\u00A0nucleus.enderchest.offline\u00A0\u00BB est requise.
top.desc=T\u00E9l\u00E9porte l\u2019utilisateur (ou le joueur cibl\u00E9) \u00E0 la surface.
top.extended=Par d\u00E9faut, /top ne sera pas se t\u00E9l\u00E9porter un joueur dans une situation dangereuse. Cela peut provoquer en se d\u00E9pla\u00E7ant l\u00E9g\u00E8rement dans le x ou z directives ou pas de se t\u00E9l\u00E9porter le joueur du tout. Se t\u00E9l\u00E9porter sans se pr\u00E9occuper de la s\u00E9curit\u00E9 du joueur, ajoutez \u00AB-f\u00A0\u00BB \u00E0 la commande.
skull.desc=Fraye en exemplaires du lecteur sp\u00E9cifi\u00E9 '' cr\u00E2ne s (ou votre propre, si aucun lecteur n\u2019est sp\u00E9cifi\u00E9) dans votre inventaire.
nameban.desc=Les interdictions un IGN sp\u00E9cifique (plut\u00F4t que joueur en particulier) de rejoindre le serveur.
nameban.extended=\u00C0 l\u2019aide de /nameban, au lieu de /ban, emp\u00EAche n\u2019importe quel joueur avec un nom d\u2019utilisateur sp\u00E9cifique de joindre le serveur - leur permettant de rejoindre s\u2019ils changent par la suite leur nom. Cela n\u2019affecte pas les surnoms de niveau serveur, c\u2019est leurs surnoms de Mojang enregistr\u00E9. \n\nUne raison peut \u00EAtre donn\u00E9e pour l\u2019interdiction d\u2019un nom sp\u00E9cifique. Cela vise \u00E0 emp\u00EAcher l\u2019utilisation de noms d\u2019utilisateur offensive sur les serveurs.
nameunban.desc=Permet un IGN sp\u00E9cifique (plut\u00F4t que joueur en particulier) de joindre le serveur \u00E0 nouveau.
blockzap.desc=D\u00E9finit le bloc cible dans l\u2019atmosph\u00E8re.
blockzap.extended=Con\u00E7u comme une commande admin pour mettre un bloc probl\u00E9matique dans l\u2019atmosph\u00E8re.
geoip.desc=T\u00E9l\u00E9chargez le pays, qu'un joueur a connect\u00E9 via.
geoip.update.desc=Mettre \u00E0 jour la base de donn\u00E9es GeoIP. Il est recommand\u00E9 que vous le faites pas plus d\u2019une fois par mois.
me.desc=Met en forme le prochain message de discussion sous forme d\u2019action, en utilisant le format d\u00E9fini par le serveur.
getpos.desc=Obtient l\u2019emplacement du lecteur cible ou de l\u2019ex\u00E9cution.
commandspy.desc=Active ou d\u00E9sactive les commandes voir d\u2019autres ex\u00E9cut\u00E9s.
ping.desc=Affiche le temps de latence actuelle pour le joueur cibl\u00E9.
getfromip.desc=Obtient tous les utilisateurs la derni\u00E8re fois sur l\u2019adresse IP sp\u00E9cifi\u00E9e.
serverlist.desc=Fournit des fonctions pour modifier la liste des serveurs.
serverlist.message.desc=Permet une modification temporaire de la liste des serveurs MOTD, sur une base chronom\u00E9tr\u00E9e.
servertime.desc=Affiche l\u2019heure actuelle du serveur.
showitemattributes.desc=Affiche ou masque les attributs d\u2019\u00E9l\u00E9ment au point de la souris.
unstuck.desc=Tente de d\u00E9placer les joueurs en un seul bloc pour d\u00E9coller les, si possible.
msgtoggle.desc=Emp\u00EAcher les joueurs de messagerie priv\u00E9e.
msgtoggle.extended=Si vous avez ce bascul\u00E9e sur false, les joueurs avec la permission de \u00AB\u00A0nucleus.msgtoggle.bypass\u00A0\u00BB peuvent encore message que vous.
workbench.desc=Ouvre une fen\u00EAtre de la table artisanat pour utilisateurs peuvent artisanat.
anvil.desc=Ouvre une fen\u00EAtre d\u2019enclume afin que les utilisateurs peuvent r\u00E9parer et renommer les \u00E9l\u00E9ments.
enchantingtable.desc=Ouvre une fen\u00EAtre de table enchanteresse pour utilisateurs peuvent enchanter des objets.
trash.desc=Ouvre une fen\u00EAtre de l\u2019inventaire qui agit comme une unit\u00E9 d\u2019\u00E9limination, suppression d\u2019\u00E9l\u00E9ments plac\u00E9e dedans.
rocket.desc=Se d\u00E9clenche un joueur vers le haut comme une fus\u00E9e.
rocket.extended=La fus\u00E9e n\u2019a pas r\u00E9ellement de feu une fus\u00E9e, mais d\u00E9finit un joueur '' Vitesse s vers le haut sur une valeur sp\u00E9cifique. La valeur par d\u00E9faut est 2. Il y a beaucoup d\u2019indicateurs\u00A0: * -s,--silent - Don'' t dire la cible sans m\u00E9fiance qu\u2019ils ont mont\u00E9 en fl\u00E8che * -g,--douce - Fire le lecteur non averti vers le haut avec une vitesse de 0,5 * -h,--dur - Fire le lecteur non averti vers le haut avec une vitesse de 4 * - v [vitesse], veloc-- Ity [vitesse] - feu le lecteur non averti vers le haut avec la vitesse indiqu\u00E9e. La valeur par d\u00E9faut est 2 * -e,--explosion - ajouter une explosion et un feu d\u2019artifice lance son
commandinfo.desc=Retourne des informations sur une commande
kittycannon.desc=Le feu qui explose les chats de votre personne.
kittycannon.extended=Ocelots seront tir\u00E9s de la personne vis\u00E9e, qui explosent dans un court laps de temps. Les indicateurs suivants sont disponibles (sous r\u00E9serve d\u2019autorisation)\u00A0: * -d, les entit\u00E9s de dommages--dommages - qui se prennent dans l\u2019explosion.\n* -f,--incendie - potentiellement mis le feu \u00E0 des blocs dans la zone de l\u2019explosion.\n* -b,--Pause - Pause blocs dans le voisinage de l\u2019explosion.\n\nToute rupture ou un incendie pouvant survenir en raison de l\u2019explosion chat est suivi par caus\u00E9 par le joueur appelant par protection plugins.
