time.desc=Obt\u00E9m a hora do mundo especificado.
time.set.desc=Define o tempo para o mundo especificado.
exp.give.desc=D\u00E1 experi\u00EAncia para o jogador especificado.
exp.give.extended=Se voc\u00EA deseja adicionar experi\u00EAncia crua, basta adicione o n\u00FAmero como um argumento. Se voc\u00EA deseja adicionar um n\u00FAmero espec\u00EDfico de n\u00EDveis, o argumento pode ser do formul\u00E1rio "L30" ou "L 30" (supondo que voc\u00EA deseja dar 30 n\u00EDveis).
exp.take.desc=Remove experi\u00EAncia do jogador especificado.
exp.take.extended=Se voc\u00EA deseja remover a experi\u00EAncia crua, basta adicione o n\u00FAmero como um argumento. Se voc\u00EA deseja adicionar um n\u00FAmero espec\u00EDfico de n\u00EDveis, o argumento pode ser do formul\u00E1rio "L30" ou "L 30" (supondo que voc\u00EA quer levar 30 n\u00EDveis).\n\nTentando pegar mais experi\u00EAncia que o jogador tem de sua experi\u00EAncia s\u00F3 ser\u00E1 zero.
exp.set.desc=Define o especificado jogador ' experi\u00EAncia de s.
exp.set.extended=Se voc\u00EA deseja definir pontos de experi\u00EAncia, basta adicione o n\u00FAmero como um argumento. Se voc\u00EA deseja definir um n\u00FAmero espec\u00EDfico de n\u00EDveis, o argumento pode ser do formul\u00E1rio "L30" ou "L 30" (supondo que voc\u00EA deseja definir em 30 n\u00EDveis).
exp.desc=Exibe o jogador especificado ' experi\u00EAncia atual.
broadcast.desc=Transmite uma mensagem para todo o servidor.
clear.desc=Limpa um jogador ' invent\u00E1rio s.
freezeplayer.desc=Congela um jogador no lugar.
gamemode.desc=Define um jogador ' modo de jogo s.
gmt.desc=Alterna o modo de jogo entre a sobreviv\u00EAncia e criativo.
gms.desc=Alterna o modo de jogo de sobreviv\u00EAncia.
gmc.desc=Alterna o modo de jogo criativo.
gma.desc=Alterna o modo de jogo de aventura.
gmsp.desc=Alterna o modo de jogo para o espectador.
stop.desc=Para o servidor.
sudo.desc=For\u00E7a um jogador para executar um comando.
afk.desc=Alterna o jogador ' s estado AFK.
afkkick.desc=Chuta tudo atualmente jogadores AFK.
afkkick.extended=Este comando n\u00E3o vai chutar algu\u00E9m com a permiss\u00E3o de isen\u00E7\u00E3o pontap\u00E9 afk.
afkrefresh.desc=Invalida o cache de permiss\u00E3o AFK.
afkrefresh.extended=Isto pede n\u00FAcleo para invalidar o cache de permiss\u00E3o AFK, use isto se voc\u00EA alterar um jogador on-line ' permiss\u00F5es.
ban.desc=Bane o jogador.
checkban.desc=Verifica o status de proibi\u00E7\u00E3o para um jogador.
tempban.desc=Temporariamente Bane o jogador.
unban.desc=Desbane o jogador.
nucleus.desc=Exibe informa\u00E7\u00F5es de vers\u00E3o e m\u00F3dulo de n\u00FAcleo.
nucleus.extended=O comando do n\u00FAcleo permite o acesso a comandos de sub que administram todo o plugin.
nucleus.rebuildusercache.desc=Reconstrua o cache de usu\u00E1rio do n\u00FAcleo.
nucleus.rebuildusercache.extended=Algumas opera\u00E7\u00F5es que gostar\u00EDamos de fazer podem querer olhar para os jogadores online e offline, mas infelizmente, como podemos armazenar coisas como arquivos de usu\u00E1rio separada, que levaria um monte de processamento para obter alguns dados simples. O cache copia tudo em um s\u00F3 lugar. No entanto, h\u00E1 uma chance ' ll ir obsoletos, este comando pede n\u00FAcleo para reconstruir o cache.
nucleus.reload.desc=Recarrega o n\u00FAcleo ' arquivos de configura\u00E7\u00E3o.
nucleus.reload.extended=Este comando ir\u00E1 recarregar tudo, exceto se os m\u00F3dulos e/ou comandos s\u00E3o habilitados.\nUma reinicializa\u00E7\u00E3o do servidor inteiro \u00E9 necess\u00E1ria para essas duas a\u00E7\u00F5es sejam efetivadas.
nucleus.resetuser.desc=Exclui todos os dados no n\u00FAcleo e, opcionalmente, Minecraft, para um jogador.
nucleus.resetuser.extended=Isso pode ser \u00FAtil para limpar tudo o que n\u00FAcleo sabe sobre um jogador. No entanto, se voc\u00EA quiser excluir dados de Minecraft, passar o "-uma" bandeira. \n\nIsto n\u00E3o ir\u00E1 apagar dados armazenados por outros plugins sobre este jogador.
nucleus.debug.desc=Utilit\u00E1rios para oferecer suporte a depura\u00E7\u00E3o de problemas de servidor.
nucleus.debug.setsession.desc=Voltas de depura\u00E7\u00E3o modo ligado ou desligado para esta sess\u00E3o. O arquivo de configura\u00E7\u00E3o substitui isto se o modo de depura\u00E7\u00E3o \u00E9 definido como true.
nucleus.debug.getuuids.desc=Obt\u00E9m todos os UUIDs que parecem ser registrado para um nome de usu\u00E1rio.
nucleus.debug.refreshuniquevisitors.desc=' Atualiza a {{uniquecount}} token, caso ele ' s fora de sincronia.'
nucleus.save.desc=Salva todos os arquivos.
nucleus.printperms.desc=Imprime todas as permiss\u00F5es registradas no n\u00FAcleo.
nucleus.itemalias.set.desc=Define um alias para um item.
nucleus.itemalias.remove.desc=Remove um alias de um item.
nucleus.itemalias.clear.desc=Remove todos os aliases de um item.
nucleus.itemalias.desc=Gerencia o item aliases.
nucleus.info.desc=Cria um arquivo nas servidor raiz diret\u00F3rio contendo informa\u00E7\u00F5es sobre o servidor e o ambiente do n\u00FAcleo.
nucleus.getuser.desc=Obt\u00E9m ou atualiza um usu\u00E1rio ' entrada de s no cache de nome de usu\u00E1rio.
nucleus.getuser.extended=Ocasionalmente, o cache de nome de usu\u00E1rio de Minecraft fica fora de sincronia com o resto do sistema e alguns comandos que requerem uma falha do usu\u00E1rio. Este comando permite que voc\u00EA solicite informa\u00E7\u00F5es atualizadas sobre um usu\u00E1rio da Mojang ' s do servidor (via um UUID ou um nome de usu\u00E1rio atual) e os adiciona ao cache.
lockweather.desc=Bloqueia o tempo no mundo especificado.
weather.desc=Define o tempo no mundo especificado.
lightning.desc=Atinge uma posi\u00E7\u00E3o ou um jogador com um rel\u00E2mpago.
hat.desc=Coloca o item no player ' s m\u00E3o na sua cabe\u00E7a como um capacete.
ignite.desc=Incendeia o jogador especificado.
home.desc=Teleporta para a casa.
home.extended=Uma casa \u00E9 uma dobra de pessoal. Eles podem ser definidos usando o comando /homeset. Se for especificado nenhum nome em casa, \u00E9 usado o padr\u00E3o de "casa".
home.limit.desc=Exiba o n\u00FAmero de casas que voc\u00EA (ou outro jogador) pode definir.
home.delete.desc=Exclui um lar.
home.delete.extended=Remove uma deforma\u00E7\u00E3o pessoal. A casa deve ser especificada.
home.list.desc=Lista de casas.
home.list.extended=Lista todas as casas que voc\u00EA tem atualmente.
home.set.desc=Define uma casa com o nome especificado.
home.set.extended=Este comando permite aos jogadores especificar uma warp"pessoal", que \u00E9 denominada um "lar". Por padr\u00E3o, todos os jogadores recebem uma casa, que pode ser controlada pela atribui\u00E7\u00E3o de um n\u00FAmero para a op\u00E7\u00E3o de permiss\u00E3o "casa-contagem", de estar dando a permiss\u00E3o "nucleus.home.set.unlimited" para repousos ilimitados.\n\nSe for especificado nenhum nome em casa, \u00E9 usado o padr\u00E3o de "casa". Se voc\u00EA tentar definir uma casa com um nome que j\u00E1 est\u00E1 em uso, o comando falhar\u00E1, a menos que o "-o" sinalizador for especificado.
home.other.desc=Teleporta para um outro jogador ' s em casa.
home.deleteother.desc=Exclui o outro jogador ' s em casa.
ignore.desc=Alterna a ignorar de todas as mensagens de bate-papo.
ignorelist.desc=Mostra os nomes dos jogadores que atualmente est\u00E3o sendo ignorados pelo jogador alvo
give.desc=D\u00E1 item ao jogador.
more.desc=Define item na m\u00E3o uma pilha cheia.
repair.desc=Reparos de artigo na m\u00E3o.
lore.desc=Comando da base para Lore relacionadas com a\u00E7\u00F5es.
lore.set.desc=Define o conhecimento sobre o item atual na m\u00E3o. O conhecimento atual \u00E9 substitu\u00EDdo.
lore.add.desc=Adiciona uma nova linha para o conhecimento sobre o item atual na m\u00E3o.
lore.clear.desc=Limpa o folclore sobre o item atual na m\u00E3o.
lore.edit.desc=Edita o folclore sobre o item atual na m\u00E3o em uma linha espec\u00EDfica.
lore.insert.desc=Insere uma nova linha para o conhecimento sobre o item atual na m\u00E3o em uma linha espec\u00EDfica.
lore.delete.desc=Exclui uma linha do folclore sobre o item atual na m\u00E3o em uma linha espec\u00EDfica.
itemname.desc=Comando da base para o nome do Item relacionado a\u00E7\u00F5es.
itemname.set.desc=Define o usu\u00E1rio enfrentando o nome para o item atualmente no player ' s m\u00E3o.
itemname.clear.desc=Limpa o nome atribu\u00EDdo ao item atualmente no player ' s m\u00E3o.
jail.desc=Alterna a pris\u00E3o de um jogador.
checkjail.desc=Verifica se um jogador \u00E9 preso.
jails.delete.desc=Exclui uma cadeia.
jails.info.desc=Retorna informa\u00E7\u00F5es sobre a cadeia especificada.
jails.desc=Lista de todas as pris\u00F5es.
jails.set.desc=Cria uma cadeia.
jails.tp.desc=Dobra-se para uma cadeia.
checkjailed.desc=Verifica a cache de usu\u00E1rio para jogadores encarcerados, opcionalmente na cadeia especificada.
checkmuted.desc=Verifica a cache de usu\u00E1rio para jogadores silenciados.
jump.desc=Realize um "salto" para o bloco est\u00E3o olhando de curto alcance.
thru.desc=Teleport para o outro lado de uma parede.
kick.desc=Chuta um jogador
kickall.desc=Chuta a todos os jogadores, opcionalmente ligar o whitelist.
kickall.extended=Se o comando \u00E9 executado por um jogador no servidor, n\u00E3o vai ser expulso o jogador em execu\u00E7\u00E3o. Para ativar o whitelist quando chutar todos, use o "-w" bandeira.
kit.add.desc=Cria um kit com o nome especificado e o estoque atual.
kit.add.extended=Este comando faz um snapshot do seu invent\u00E1rio (excluindo sua armadura) e cria o chamado kit com isso.\n\nO kit pode ser atualizado usando o edit /kit /kit comandos ou set, dependendo se voc\u00EA deseja usar uma GUI para editar o kit, ou substituir o kit com uma nova c\u00F3pia do seu invent\u00E1rio.\n\nVeja tamb\u00E9m /kit criar se voc\u00EA deseja criar um kit atrav\u00E9s de uma GUI.
kit.create.desc=Abre uma janela de peito e permite que voc\u00EA crie um kit atrav\u00E9s da interface de invent\u00E1rio Minecraft.
kit.create.extended=Este comando abre uma GUI e permite que voc\u00EA use o invent\u00E1rio Minecraft padr\u00E3o GUI para criar o kit nomeado. Todos os itens colocados no kit ir\u00E3o voltar para voc\u00EA quando voc\u00EA fechar o GUI, e o kit ser\u00E1 criado.\n\nO kit pode ser atualizado usando o edit /kit /kit comandos ou set, dependendo se voc\u00EA deseja usar uma GUI para editar o kit, ou substituir o kit com uma nova c\u00F3pia do seu invent\u00E1rio.\n\nVeja tamb\u00E9m /kit adicionar se voc\u00EA deseja criar um kit por tirar um instant\u00E2neo de seu invent\u00E1rio.
kit.desc=Resgata um kit.
kit.cost.desc=Define o custo de um kit.
kit.list.desc=Lista os kits que est\u00E3o dispon\u00EDveis.
kit.remove.desc=Exclui um kit.
kit.set.desc=Define os itens em um kit para seu invent\u00E1rio atual.
kit.set.extended=Este comando faz um snapshot do seu invent\u00E1rio (excluindo sua armadura) e atualiza o conte\u00FAdo do chamado kit com isso.\n\nVeja tamb\u00E9m /kit editar se quiser editar um kit atrav\u00E9s de uma GUI.
kit.setcooldown.desc=Define o cooldown em um kit.
kit.setcooldown.extended=O cooldown deve ser especificado em 1w1d1h1m1s o formul\u00E1rio, onde 1 hora 5 minutos seria "1h5m".
kit.resetusage.desc=Redefine um jogador ' uso de s de um kit, permitindo-lhes resgatar o kit novo imediatamente.
kit.onetime.desc=Define ou Desconfigura um kit como uma uma vez usar o kit.
kit.onetime.extended=Uma um vez kit de uso \u00E9 exatamente isso, um kit que pode ser usado apenas uma vez. Se voc\u00EA deseja dar um kit para um jogador em cima de juntar-se pela primeira vez, considere o uso de "/ firstjoinkit" em vez disso.
kit.autoredeem.desc=Define ou Desconfigura um kit para auto resgatar no login.
kit.autoredeem.extended=Um kit conjunto para redimir-se automaticamente ser\u00E1 dado a um jogador quando eles login se eles est\u00E3o atualmente qualificados para resgatar o jogo usando "/ kit de nome".
kit.edit.desc=Abre um GUI para editar o conte\u00FAdo do kit.
kit.edit.extended=Este comando abre uma GUI e permite que voc\u00EA use o invent\u00E1rio Minecraft padr\u00E3o GUI para editar o kit nomeado. \n\nVer /kit defina se voc\u00EA deseja atualizar o kit por tirar um instant\u00E2neo de seu invent\u00E1rio. Ver /firstjoinkit editar se quiser editar o invent\u00E1rio inicial dos novos jogadores.
kit.toggleredeemmessage.desc=Define ou Desconfigura se resgatar um kit ir\u00E1 notificar o usu\u00E1rio de destino.
kit.info.desc=Lista informa\u00E7\u00F5es sobre o kit.
kit.view.desc=Exibir o conte\u00FAdo de um kit.
kit.command.desc=Lista os comandos associados a um kit.
kit.command.extended=Os comandos s\u00E3o executados como o servidor. Isso poderia permitir que os jogadores que come\u00E7 o acesso a este comando para causar estragos graves. Por favor s\u00F3 d\u00EA editar e adicionar comandos para jogadores confi\u00E1veis.
kit.command.add.desc=Adiciona um comando para o kit especificado.
kit.command.remove.desc=Remove um comando do kit especificado.
kit.command.remove.extended=H\u00E1 duas maneiras para especificar qual comando para remover: * via. \u00EDndice, onde o \u00EDndice \u00E9 o n\u00FAmero exibido no "/ kit de comando <kit>" * via. comando, onde voc\u00EA pode especificar o comando inteiro para remover.\n\nSe voc\u00EA estiver jogando no servidor, seria mais f\u00E1cil usar a interface de clicar em "/ kit de comando" ou "/ kit comando edit"
kit.command.clear.desc=Remove todos os comandos do kit especificado.
kit.command.edit.desc=Abre uma GUI de jogo em que lista todos os comandos no kit como livros.
kit.command.edit.extended=Isso tamb\u00E9m permite que voc\u00EA adicionar ou remover comandos por adi\u00E7\u00E3o/remo\u00E7\u00E3o de livros assinados e n\u00E3o assinados.
kit.hidden.desc=Define se um kit \u00E9 exibido na lista de jogo.
kit.permissionbypass.desc=Define se uma permiss\u00E3o separada \u00E9 necess\u00E1ria para resgatar um kit, se permiss\u00F5es separadas \u00E9 habilitado na configura\u00E7\u00E3o.
kit.setfirstjoin.desc=Define um kit assim que obt\u00E9m trocado por cada novo jogador que une o servidor.
kit.rename.desc=Renomeia um kit
firstjoinkit.desc=Kits de primeira jun\u00E7\u00E3o agora s\u00E3o kits regulares que s\u00E3o autoredeemed para os novos jogadores.
firstjoinkit.extended=Criar um kit normal e, em seguida, usar ' / kit de setfirstjoin <kit>verdade '. Isso far\u00E1 um kit com um kit de jun\u00E7\u00E3o a primeira.\n\nSe voc\u00EA tivesse um primeiro kit de jun\u00E7\u00E3o antes, agora \u00E9 o kit "firstjoinkit".
kit.give.desc=Resgata um kit sobre o jogador especificado.
kit.give.extended=Permite que voc\u00EA resgatar o conte\u00FAdo de um kit em outro jogador. Por padr\u00E3o, este comando ir\u00E1 normalmente n\u00E3o redimir um kit em um jogador n\u00E3o seria capaz de resgatar o kit. Tamb\u00E9m vai marcar o kit como redimidos sobre o jogador alvo - no entanto, nunca carregar\u00E1-los.\n\nEste comportamento pode ser substitu\u00EDdo usando o "-eu" bandeira, que ir\u00E1 ignorar todos os cooldowns e n\u00E3o ir\u00E1 marcar que o kit tem sido redimido.
mail.desc=Recupera o email que foi enviado para voc\u00EA.
mail.send.desc=Envia um mail para o jogador especificado.
mail.clear.desc=Limpa todos os emails em sua caixa de entrada.
mail.other.desc=Leia os outros ' correio.
helpop.desc=Enviar uma mensagem a todo o pessoal dispon\u00EDvel
message.desc=Enviar uma mensagem para um jogador, ou o console com "-".
reply.desc=Envie uma mensagem para o \u00FAltimo jogador que voc\u00EA enviou uma mensagem.
socialspy.desc=Ver todas as mensagens privadas enviadas para outros jogadores.
blockinfo.desc=Obter informa\u00E7\u00F5es sobre o bloco que voc\u00EA est\u00E1 enfrentando atualmente.
entityinfo.desc=Obter informa\u00E7\u00F5es sobre a entidade que voc\u00EA est\u00E1 enfrentando atualmente.
feed.desc=Conjunto de jogador especificado ' s fome para completo.
fly.desc=Conjunto de jogador especificado ' s modo de voar.
god.desc=Conjunto de jogador especificado ' status de invulnerabilidade s.
heal.desc=Totalmente Cure o jogador especificado.
info.desc=Obter informa\u00E7\u00F5es do servidor.
iteminfo.desc=Obter informa\u00E7\u00F5es sobre o item que voc\u00EA atualmente est\u00E1 segurando.
kill.desc=Mate o jogador (es) especificado e/ou entidades.
killentity.desc=Mata as entidades especificadas.
killentity.extended=As entidades que podem ser mortas s\u00E3o: - "armorstand" - "monstro" / "hostil" - "passiva" / "animal" - "jogador" - "artigo" v\u00E1rios tipos pode ser selecionado de uma s\u00F3 vez. Um mundo pode ser especificado usando -w, * ou * um raio pode ser especificado usando - r. Ambos s\u00E3o opcionais.
rules.desc=Leia as regras do servidor.
rules.add.desc=Adicione uma regra de servidor.
rules.remove.desc=Remova uma regra de servidor.
speed.desc=Define ou Obt\u00E9m o jogador especificado ' s caminhando ou voando a velocidade.
speed.extended=As velocidades padr\u00E3o s\u00E3o "1" para voar e "2" para caminhar.\n\n* Se o especificador de mosca/p\u00E9 n\u00E3o estiver presente, o modo atual (se o jogador est\u00E1 voando ou andando) \u00E9 usado como a velocidade para modificar.\n* Se a velocidade for omitida, a informa\u00E7\u00E3o \u00E9 exibida em vez disso * se "redefinir" \u00E9 especificado em vez da velocidade, o padr\u00E3o \u00E9 definido para o modo especificado.
suicide.desc=Mate seu jogador, exibindo a tela de Game Over.
spawnmob.desc=Desova em multid\u00F5es no jogador especificado ' localiza\u00E7\u00E3o.
checkmute.desc=Verifica se o jogador especificado \u00E9 silenciado.
mute.desc=Silencia o jogador especificado.
delnick.desc=Exclui o seu nickname atual
nick.desc=Define o seu nome de exibi\u00E7\u00E3o/Alcunha
realname.desc=O jogador fica ' s realname partir da Alcunha fornecida.
list.desc=Lista os jogadores no servidor.
seen.desc=Obt\u00E9m informa\u00E7\u00F5es sobre o jogador especificado.
powertool.desc=Vincula o item na m\u00E3o o comando especificado.
powertool.delete.desc=Remove qualquer vincula\u00E7\u00F5es de powertool para o item na m\u00E3o.
powertool.list.desc=Lista todos os powertools atuais que o usu\u00E1rio tem.
powertool.toggle.desc=Alterna se ativar powertools.
firstspawn.desc=Se definido, dobra-se para o novo ponto de desova de jogador.
setfirstspawn.del.desc=Remove o novo ponto de desova de jogador.
setfirstspawn.desc=Moda o spawn de jogador novo ponto.
setspawn.desc=Define o ponto de desova de mundo atual.
spawn.desc=Dobra-se a um ponto de desova do mundo.
spawn.extended=Se o mundo de spawn global \u00E9 definido configura\u00E7\u00E3o e, em seguida, chamada /spawn sem um argumento do mundo emitir\u00E1 o jogador chamado ao ponto de desova global, caso contr\u00E1rio, o jogador entortar\u00E1 ao ponto de desova de mundo atual.
spawn.other.desc=Dobra o outro jogador a um ponto de desova do mundo.
spawn.other.extended=Isto funciona de forma semelhante ao comando /spawn, se o comando pode ser usado contra jogadores off-line, se a entidade chamada tem permiss\u00E3o. Se o jogador estiver offline, o sistema entortar\u00E1-los antes de entrar para o mundo no pr\u00F3ximo login.
tpaccept.desc=Aceite uma solicita\u00E7\u00E3o pendente teleport.
tpall.desc=Teleport vigorosamente todos os jogadores no servidor para a sua localiza\u00E7\u00E3o.
tpaall.desc=Solicite a todos os jogadores no servidor para teleportar para sua localiza\u00E7\u00E3o.
tpa.desc=Envie uma solicita\u00E7\u00E3o para um jogador pedir para te teleportar para eles.
tpahere.desc=Envie uma solicita\u00E7\u00E3o para um jogador para pedir-lhes para teleportar para voc\u00EA.
teleport.desc=Teleports um jogador para outro ' localiza\u00E7\u00E3o.
tpdeny.desc=Nega um pedido pendente teleport.
tphere.desc=Teleports um jogador para a sua localiza\u00E7\u00E3o.
tppos.desc=Teleport para o local especificado.
tppos.extended=O comando tppos suporta tr\u00EAs bandeiras: * -f /..--for\u00E7a: for\u00E7as no teleport para acontecer o mesmo que n\u00FAcleo acha que ganhou ' t ser seguro para voc\u00EA.\n* - c / --bol\u00E3o: indica que as coordenadas de entrada s\u00E3o parte co-ordiantes ao inv\u00E9s de coordenadas mundo. N\u00FAcleo tenta coloc\u00E1-lo no centro do parte e examina o peda\u00E7o inteiro para um local seguro.\n* -b /..--nas fronteiras: permitir que o teletransporte para lev\u00E1-lo fora da fronteira do mundo (requer permiss\u00E3o de nucleus.tppos.exempt.bordercheck)
teleportnative.desc=Alias /minecraft:tp.
tptoggle.desc=Alterne se teletransportar as solicita\u00E7\u00F5es s\u00E3o recebidas.
vanish.desc=Alterna-se se voc\u00EA \u00E9 invis\u00EDvel no servidor.
warp.delete.desc=Exclui a especificado dobra.
warp.list.desc=Lista todas as dobras no servidor.
warp.set.desc=Define uma dobra.
warp.desc=Teleport para a dobra especificada.
warp.cost.desc=Defina o custo da urdidura especificado.
warp.setcategory.desc=Define a categoria de uma dobra para exibi\u00E7\u00E3o em lista /warp.
warp.setcategory.extended=Categorias de dobra permitir que propriet\u00E1rios de servidor organizar suas teias em categorias na lista /warp - que diferenciam maiusculas de min\u00FAsculas.\n\nH\u00E1 duas bandeiras importantes a ter em conta: * - n / --novo: este comando s\u00F3 permitir\u00E1 que voc\u00EA crie uma categoria, se voc\u00EA especificar esse sinalizador. Isso \u00E9 para garantir que se existir uma categoria, mas com um caso diferente, isto pode peg\u00E1-lo.\n* - r / --remover: remover a categoria sobre a dobra, mov\u00EA-lo de volta para o grupo "Sem categoria" padr\u00E3o.
warp.setdescription.desc=Define ou Remove (- r) a descri\u00E7\u00E3o na teia.
warp.category.desc=Comando da base para o gerenciamento de categorias.
warp.category.list.desc=Lista todas as categorias de dobra em uso no servidor.
warp.category.setdisplayname.desc=Define um nome de exibi\u00E7\u00E3o para uma categoria.
warp.category.removedisplayname.desc=Remove o nome de exibi\u00E7\u00E3o para uma categoria.
warp.category.setdescription.desc=Define a descri\u00E7\u00E3o de uma categoria.
warp.category.removedescription.desc=Remove a descri\u00E7\u00E3o para uma categoria.
world.desc=Comando do pai para todos os outros comandos do mundo.
world.create.desc=Cria um mundo com o nome especificado e op\u00E7\u00F5es.
world.create.extended=Cria um mundo de jogo com o nome fornecido, obrigat\u00F3rio. Todas as outras op\u00E7\u00F5es neste comando s\u00E3o opcionais e s\u00E3o especificadas por bandeiras. Cada bandeira exige um argumento ap\u00F3s os seus nomes. Esses sinalizadores s\u00E3o: * -d / --<dimension>de dimens\u00E3o: a dimens\u00E3o para usar como um tipo de base mundial. Padr\u00F5es para o mundo.\n* -g / -- <generator>de gerador: o gerador do mundo para usar. O padr\u00E3o \u00E9 o gerador de padr\u00E3o.\n* -m / -- <modifier>modificador: um modificador de gerador do mundo para usar. Pode ser especificado v\u00E1rias vezes para v\u00E1rios modificadores.\n*..--di / -- <difficulty>de dificuldade: a dificuldade inicial do mundo. O padr\u00E3o \u00E9 normal.\n*-- gm / -- <gamemode>modo de jogo: o modo padr\u00E3o de jogo para os jogadores do mundo. O padr\u00E3o \u00E9 sobreviv\u00EAncia.\n* -s / --<seed>de sementes: A semente para gerar o mundo. Se n\u00E3o for especificado, ser\u00E1 usada uma semente aleat\u00F3ria.\n* - i: indica que este mundo pode existir e pode ser importado.\n* - n / -- nostructures: se especificado, n\u00E3o ir\u00E1 gerar estruturas do mundo * -l /..--loadonstartup <true|false>: se falsa, o mundo n\u00E3o ser\u00E1 carregado na inicializa\u00E7\u00E3o. O padr\u00E3o \u00E9 true. \n* -k / -- keepspawnloaded <true|false>: se falso, a prole ser\u00E1 n\u00E3o mantida carregada. O padr\u00E3o \u00E9 true.\n* - c /..--allowcommands <true|false>: se falso, comandos n\u00E3o ser\u00E3o permitidos no mundo. O padr\u00E3o \u00E9 true.\n* -b / -- bonuschest <true|false>: se falso, os ba\u00FAs de b\u00F4nus n\u00E3o ser\u00E3o gerados. O padr\u00E3o \u00E9 true.\n\nVoc\u00EA tamb\u00E9m pode usar uma predefini\u00E7\u00E3o, usando o sinalizador "-p <preset>". Predefini\u00E7\u00F5es dispon\u00EDveis podem ser encontradas executando "/ predefini\u00E7\u00F5es do mundo" a dificuldade, o modo de jogo, carregar na inicializa\u00E7\u00E3o e manter a prole Propriedades carregadas podem ser alteradas depois que o mundo \u00E9 gerado.
world.presets.desc=Mostra pr\u00E9-determinadas para usar ao criar um mundo.
world.generators.desc=Mostra geradores dispon\u00EDveis para o uso ao criar um mundo.
world.modifiers.desc=Mostra modificadores dispon\u00EDveis para usar ao criar um mundo.
world.gamerule.desc=Exibe um mundo ' regras do jogo de s.
world.gamerule.set.desc=Define o especificado do mundo ' jogo regra s.
world.delete.desc=Exclui um mundo do disco.
world.delete.extended=Este comando Remove irreversivelmente um mundo que foi descarregado e desativado o disco. Antes da remo\u00E7\u00E3o, ser\u00E1 mostrado o caminho do arquivo a ser verificado antes da remo\u00E7\u00E3o \u00E9 confirmada e completada.\n\u00C9 vitalmente importante notar que, uma vez que o mundo \u00E9 exclu\u00EDdo, n\u00E3o pode ser recuperado.
world.list.desc=Lista de todos os mundos.
world.list.extended=Exibe todos os mundos e informa\u00E7\u00F5es sobre eles, incluindo a sua semente, se o espectador em quest\u00E3o tem a permiss\u00E3o de "nucleus.world.list.seed".
world.load.desc=Carrega um mundo que est\u00E1 atualmente carregado.
world.load.extended=O comando vai se recusar a carregar um mundo desativado, a menos que o "-e" sinalizador for especificado e voc\u00EA tem permiss\u00E3o para executar o comando "/ ativar o mundo".
world.enable.desc=Permite que um mundo, permitindo que seja carregado sob demanda.
world.disable.desc=Desativa um mundo que \u00E9 descarregado, impedindo que ele seja carregado no futuro.
world.disable.extended=Desabilita\u00E7\u00E3o de um mundo impede um mundo sejam carregados, no entanto, se um mundo atualmente \u00E9 carregado, ele n\u00E3o ser\u00E1 descarregado e ent\u00E3o n\u00E3o ser\u00E1 totalmente desabilitado at\u00E9 que seja descarregado.
world.unload.desc=Descarrega um mundo que est\u00E1 atualmente carregado.
world.unload.extended=Descarrega o mundo especificado e, opcionalmente, desativa-lo. Simplesmente, descarregar um mundo n\u00E3o faz \u00E9 inacess\u00EDvel, como continuar\u00E1 a ser habilitado, que far\u00E1 com que o mundo carregar quando algu\u00E9m tenta se conectar a ele. Para desabilitar o mundo ao mesmo tempo como descarreg\u00E1-los, adicione o "-d" bandeira para o comando.
world.setdifficulty.desc=Define a dificuldade de um mundo.
world.setgamemode.desc=Define o modo de jogo de um mundo.
world.setspawn.desc=Define o ponto de desova de um mundo.
world.teleport.desc=Teleporta voc\u00EA ou outro jogador, ao mundo especificado.
world.teleport.extended=Este comando ir\u00E1 teleport o jogador alvo ao mundo de destino fornecido estiver habilitado. N\u00E3o permitir\u00E1 que um mundo com defici\u00EAncia.
world.spawn.desc=Teleports ao spawn do mundo.
world.border.desc=Comando de pai para comandos de fronteira do mundo.
world.border.set.desc=Define a fronteira do mundo.
world.border.reset.desc=Redefine a fronteira do mundo para a largura padr\u00E3o.
world.border.gen.desc=Gera peda\u00E7os at\u00E9 a fronteira do mundo.
world.border.gen.extended=Quando invocado, n\u00FAcleo vai come\u00E7ar a gerar blocos at\u00E9 a fronteira do mundo. Durante este tempo, o servidor ser\u00E1 suscet\u00EDvel \u00E0 diminui\u00E7\u00E3o do desempenho.\n\nExistem alguns sinalizadores que voc\u00EA pode usar: * - um - modo agressivo, desliga-se verifica\u00E7\u00F5es de mem\u00F3ria * - r - reiniciar pregeneration se o servidor for reiniciado (use com cuidado, n\u00E3o desativa se o pregen provoca a queda) * -t [1-100] - a porcentagem de uma escala para usar ao gerar , o padr\u00E3o \u00E9 80% (90% com o modo agressivo) * -f [1-100] - o n\u00FAmero de tiques que esperar depois de uma gera\u00E7\u00E3o para executar a pr\u00F3xima gera\u00E7\u00E3o - padr\u00E3o \u00E9 padr\u00E3o de esponja (3 em modo agressivo) *..--salvar [timespan] - frequ\u00EAncia que efetuar um save no, o padr\u00E3o \u00E9 20 segundos (30 em segunda DS com modo agressivo) se voc\u00EA quer maximizar a gera\u00E7\u00E3o, executar "/ fronteira do mundo gen - um -t 100 -f 1", mas estar preparado para o lag!
world.border.cancelgen.desc=Cancela qualquer gera\u00E7\u00E3o de fronteira do mundo atual.
world.rename.desc=Permite que voc\u00EA renomeie e descarregado o mundo.
world.rename.extended=\u00C9 importante notar que o mundo em quest\u00E3o deve ser descarregado. Se voc\u00EA n\u00E3o pode descarregar o mundo, considere parar seu servidor e renomeando o mundo usando um NBT editor sobre o arquivo dat do mundo.
world.sethardcore.desc=Define se um mundo tem modo hardcore habilitado.
world.setpvpenabled.desc=Define se um mundo tem PVP habilitado.
world.setloadonstartup.desc=Define se um mundo ir\u00E1 carregar na inicializa\u00E7\u00E3o.
world.setkeepspawnloaded.desc=Define se um mundo manter\u00E1 os peda\u00E7os em torno dele ' s ponto de desova carregado.
world.info.desc=Exibe informa\u00E7\u00F5es sobre um mundo.
world.info.extended=Caso contr\u00E1rio \u00E9 id\u00EAntico ao "/ lista do mundo".
world.clone.desc=Clona um mundo existente e registra-lo
back.desc=Permite que um usu\u00E1rio retornar para o \u00FAltimo lugar antes da morte ou dobra.
staffchat.desc=Permite que o usu\u00E1rio de bate-papo no canal de bate-papo pessoal.
enchant.desc=Permite que o usu\u00E1rio encantar itens.
nucleus.setupperms.desc=Permite ao usu\u00E1rio adicionar as permiss\u00F5es recomendadas para fun\u00E7\u00F5es de usu\u00E1rio, MOD ou ADMIN de um grupo especificado.
nucleus.setupperms.extended=Existem tr\u00EAs bandeiras para este comando: *-r: se definido, todas as permiss\u00F5es do n\u00FAcleo ser\u00E3o definidas independentemente se eles tiverem sido definidos antes. Outra coisa, apenas aqueles que o plugindoes n\u00E3o relat\u00F3rio foram definidas as permiss\u00F5es s\u00E3o definidas ser\u00E3o definidos como true.\n* - i: aplicar o permanente do papel selecionado e inferior a este grupo (assim, se ADMIN estiver selecionada, MOD e usu\u00E1rio permanentes ser\u00E3o aplicados ao grupo tamb\u00E9m).\n* - g: criar "admin" e "mod" grupos, configurar a heran\u00E7a e aplicar as permiss\u00F5es padr\u00E3o (s\u00F3 deve ser usada para novos servidores).\n* "-g -y": ignora a informa\u00E7\u00E3o dada por '-g' por conta pr\u00F3pria.\n\nAs permiss\u00F5es que s\u00E3o aplicadas ser\u00E3o adicionadas ao console.
nucleus.clearcache.desc=Limpa o cache de mem\u00F3ria dos usu\u00E1rios que efetuaram logon na sess\u00E3o passada, for\u00E7ando o n\u00FAcleo para ler os arquivos de dados no seu pr\u00F3ximo login.
nucleus.update-messages.desc=Verifica o arquivo de mensagens para as chaves que pode n\u00E3o incluir todos os tokens necess\u00E1rios e substitui-los com a tradu\u00E7\u00E3o padr\u00E3o.
motd.desc=Permite ao usu\u00E1rio visualizar o servidor MOTD, conforme definido no arquivo "motd. txt".
rtp.desc=Permite que o usu\u00E1rio se teletransportar para um destino aleat\u00F3rio dentro da borda do mundo.
checknotes.desc=Permite ao usu\u00E1rio verificar um jogador ' notas de s.
clearnotes.desc=Permite ao usu\u00E1rio para limpar um jogador ' notas de s.
removenote.desc=Permite ao usu\u00E1rio excluir uma nota espec\u00EDfica para um jogador.
note.desc=Permite ao usu\u00E1rio adicionar uma nota a um jogador.
removewarning.desc=Permite ao usu\u00E1rio excluir um aviso espec\u00EDfico anexado a um jogador.
warn.desc=Permite ao usu\u00E1rio adicionar um aviso de um jogador.
checkwarnings.desc=Permite ao usu\u00E1rio verificar um jogador ' avisos de s.
clearwarnings.desc=Permite ao usu\u00E1rio para limpar um jogador ' avisos de s.
plainbroadcast.desc=Permite ao usu\u00E1rio enviar uma transmiss\u00E3o sem prefixos ou sufixos.
tellplain.desc=Permite ao usu\u00E1rio enviar uma mensagem para um jogador sem prefixos ou sufixos.
tellplain.extended=Este comando \u00E9 semelhante ao Minecraft ' s /tellraw, mas permite para tokens de n\u00FAcleo e formata\u00E7\u00E3o e comercial.
setworth.desc=Permite ao usu\u00E1rio definir a compra ou venda a pre\u00E7o de um item.
itembuy.desc=Permite que o usu\u00E1rio comprar um item do servidor para um pre\u00E7o fixo.
itemsell.desc=Permite que o usu\u00E1rio de vender um item em sua m\u00E3o principal para o servidor para um pre\u00E7o fixo.
itemsellall.desc=Permite que o usu\u00E1rio vender todos os itens de um tipo de conjunto em seu invent\u00E1rio para o servidor para um pre\u00E7o fixo.
worth.desc=Permite ao usu\u00E1rio exibir a compra do servidor e vender os pre\u00E7os para um item.
worth.extended=Se nenhuma ID de item ou alias \u00E9 fornecida, este comando ir\u00E1 obter os pre\u00E7os de compra e venda para o item na m\u00E3o principal.
globalmute.desc=Habilitar ou desabilitar um servidor ampla mudo. Qualquer um que tenha a permiss\u00E3o "nucleus.globalmute.voice.auto" sempre ter\u00E1 voz.
globalmute.extended=Bloqueio global \u00E9 \u00FAtil para momentos onde voc\u00EA quer ter um an\u00FAncio ou voc\u00EA precisa desarmar uma solu\u00E7\u00E3o ampla de servidor. Surdinas globais n\u00E3o alterar um usu\u00E1rio ' s mudo de estado e n\u00E3o persistem entre as reinicializa\u00E7\u00F5es do servidor. Todos os jogadores com voz (exceto aqueles com permiss\u00E3o) de s\u00E3o dublados quando o mudo global est\u00E1 ativado. \n\nSe voc\u00EA deseja permitir que algu\u00E9m para conversar durante um per\u00EDodo de sil\u00EAncio global, voc\u00EA pode conceder-lhes "/ voz".
voice.desc=Permite que um usu\u00E1rio de falar quando um mudo global est\u00E1 em vigor.
voice.extended=Se um servidor globalmente \u00E9 silenciado, um jogador pode conceder o direito de falar usando o comando "/ voz". Isso permitir\u00E1 que as mensagens sendo enviadas pelo usu\u00E1rio tamb\u00E9m. Esse status tamb\u00E9m pode ser revogada se concedido executando o comando "/ voz" novamente.
nucleus.docgen.desc=Gera a permiss\u00E3o e o comando arquivos YAML para uso com sites de Jekyll.
nucleus.docgen.extended=Este comando requer que a op\u00E7\u00E3o "core.enable-doutor-gen" \u00E9 verdadeira em main.conf. Esta op\u00E7\u00E3o n\u00E3o \u00E9 gerada por padr\u00E3o. Arquivos ir\u00E3o ser gerados na pasta /nucleus
serverstat.desc=Exibe estat\u00EDsticas de tempo de execu\u00E7\u00E3o do servidor.
serverstat.extended=Este comando exibe informa\u00E7\u00F5es sobre o servidor, a JVM e cada mundo.
invsee.desc=Permite que o usu\u00E1rio inspecionar um alvo ' invent\u00E1rio s.
invsee.extended=Abre uma GUI de invent\u00E1rio com o jogador alvo ' invent\u00E1rio s exibido, se n\u00E3o t\u00EAm a permiss\u00E3o de "nucleus.invsee.exempt.target".
enderchest.desc=Permite que o usu\u00E1rio inspecionar seus (ou outro jogador ' s) peito de ender.
enderchest.extended=Abre uma GUI de invent\u00E1rio com o jogador alvo ' peito de ender s exibido. Os jogadores que desejam inspecionar um jogador diferente ' peito de ender s deve ter a permiss\u00E3o de "nucleus.enderchest.others", e eles n\u00E3o devem ter a permiss\u00E3o de "nucleus.enderchest.exempt.target".\n\nPara inspecionar um jogador off-line ' peito de ender s, a permiss\u00E3o de "nucleus.enderchest.offline" \u00E9 necess\u00E1ria.
top.desc=Teleporta o usu\u00E1rio (ou jogador alvo) para a superf\u00EDcie.
top.extended=Por padr\u00E3o, /top ser\u00E1 n\u00E3o teleportar um jogador para uma situa\u00E7\u00E3o insegura. Isto pode resultar em mover-se ligeiramente no x ou z dire\u00E7\u00F5es ou n\u00E3o teleport o jogador em tudo. Se teletransportar sem levar em considera\u00E7\u00E3o para a seguran\u00E7a do jogador, adicione "-f" para o comando.
skull.desc=Desova em c\u00F3pias do jogador especificado ' cr\u00E2nio de s (ou seu pr\u00F3prio, se nenhum jogador for especificado) em seu invent\u00E1rio.
nameban.desc=Pro\u00EDbe um espec\u00EDfico IGN (ao inv\u00E9s de jogador espec\u00EDfico) de ingressar no servidor.
nameban.extended=Usando /nameban, em vez de seguran\u00E7a, impede que qualquer jogador com um nome de usu\u00E1rio espec\u00EDfico ingressar o servidor - permitindo-lhes participar se eles posteriormente mudar seu nome. Isso n\u00E3o afeta os apelidos de n\u00EDvel de servidor, isto \u00E9 seus apelidos Mojang registrado. \n\nUma raz\u00E3o pode ser dada para a proibi\u00E7\u00E3o de um nome espec\u00EDfico. Este se destina a impedir a utiliza\u00E7\u00E3o de nomes de usu\u00E1rios ofensivos em servidores.
nameunban.desc=Permite que um espec\u00EDfico IGN (ao inv\u00E9s de jogador espec\u00EDfico) associar o servidor novamente.
blockzap.desc=Define o bloco de destino para o ar.
blockzap.extended=Concebido como um comando de admin para transformar um bloco problem\u00E1tico para o ar.
geoip.desc=Se o pa\u00EDs em que um jogador tem conectado via.
geoip.update.desc=Atualize o banco de dados GeoIP. \u00C9 recomend\u00E1vel que voc\u00EA fa\u00E7a isso n\u00E3o mais de uma vez por m\u00EAs.
me.desc=Formata a pr\u00F3xima mensagem de bate-papo como uma a\u00E7\u00E3o, usando o formato definido pelo servidor.
getpos.desc=Obt\u00E9m o local do jogador em execu\u00E7\u00E3o ou alvo.
commandspy.desc=Ativa ou desativa comandos de ver que os outros fugiram.
ping.desc=Exibe a atual lat\u00EAncia para o jogador alvo.
getfromip.desc=Obt\u00E9m todos os usu\u00E1rios, visto pela \u00FAltima vez no IP especificado.
serverlist.desc=Fornece fun\u00E7\u00F5es para modificar a lista de servidores.
serverlist.message.desc=Permite a modifica\u00E7\u00E3o tempor\u00E1ria de lista do servidor MOTD, numa base cronometrado.
servertime.desc=Exibe a hora atual do servidor.
showitemattributes.desc=Mostra ou oculta a atributos de item em item pairo.
unstuck.desc=Tenta empurrar os jogadores por um bloco para descol\u00E1-los, se poss\u00EDvel.
msgtoggle.desc=Impedir os jogadores de privado de mensagens voc\u00EA.
msgtoggle.extended=Se voc\u00EA tem este alternado para false, os jogadores com a permiss\u00E3o de "nucleus.msgtoggle.bypass" podem ainda mensagem de voc\u00EA.
workbench.desc=Abre uma janela de tabela crafting podem criar usu\u00E1rios.
anvil.desc=Abre uma janela de bigorna para que os usu\u00E1rios podem reparar e renomear itens.
enchantingtable.desc=Abre uma janela de mesa encantadora usu\u00E1rios podem encantar itens.
trash.desc=Abre uma janela de invent\u00E1rio, que atua como uma unidade de elimina\u00E7\u00E3o, exclus\u00E3o de itens colocada nele.
rocket.desc=Dispara um jogador para cima como um foguete.
rocket.extended=O foguete n\u00E3o fogo realmente um foguete, mas define um jogador ' velocidade s para cima para um valor espec\u00EDfico. O padr\u00E3o \u00E9 2. Existem muitas bandeiras: * -s, - silencioso - Don ' t dizer o destino desavisado que eles foram disparou * -g,..--gentil - demitir o jogador desavisado para cima com uma velocidade de 0,5 * -h,..--dif\u00EDcil - demitir o jogador desavisado para cima com uma velocidade de 4 * - v [velocidade], veloci... ity [velocidade] - demitir o jogador desavisado para cima com a velocidade especificada. O padr\u00E3o \u00E9 2 * -e,..--explos\u00E3o - adicionar uma explos\u00E3o e um fogo de artif\u00EDcio lan\u00E7amento som
commandinfo.desc=Retorna informa\u00E7\u00F5es sobre um comando
kittycannon.desc=Fogo explodindo os gatos da sua pessoa.
kittycannon.extended=Jaguatiricas ser\u00E3o demitidas da pessoa alvo, que explode dentro de um curto espa\u00E7o de tempo. Os sinalizadores a seguir est\u00E3o dispon\u00EDveis (sujeito a permiss\u00E3o): * -d, entidades de dano - dano - que pego na explos\u00E3o.\n* -f, --fogo - potencialmente incendiaram blocos na \u00E1rea da explos\u00E3o.\n* -b, blocos..--quebra - quebra nas proximidades da explos\u00E3o.\n\nQualquer interrup\u00E7\u00E3o ou fogo que pode ocorrer devido o explos\u00E3o gato ser\u00E1 rastreado como por ser causada pelo jogador chamado por plugins de prote\u00E7\u00E3o.
