time.desc=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u043C\u0438\u0440\u0430.
time.set.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u043C\u0438\u0440\u0430.
exp.give.desc=\u0414\u0430\u0435\u0442 \u043E\u043F\u044B\u0442 \u0438\u0433\u0440\u043E\u043A\u0443.
exp.give.extended=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u044B\u0440\u043E\u0439 \u043E\u043F\u044B\u0442, \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0447\u0438\u0441\u043B\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0440\u043E\u0432\u043D\u0435\u0439, \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432 \u0444\u043E\u0440\u043C\u0435 \u00ABL30\u00BB \u0438\u043B\u0438 \u00AB30L\u00BB (\u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u044F, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0434\u0430\u0442\u044C 30 \u0443\u0440\u043E\u0432\u043D\u0435\u0439).
exp.take.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043E\u043F\u044B\u0442 \u043E\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
exp.take.extended=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0441\u044B\u0440\u043E\u0439 \u043E\u043F\u044B\u0442, \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u043A \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0440\u043E\u0432\u043D\u0435\u0439, \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432 \u0444\u043E\u0440\u043C\u0435 \u00ABL30\u00BB \u0438\u043B\u0438 \u00AB30L\u00BB (\u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u044F, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u0437\u044F\u0442\u044C 30 \u0443\u0440\u043E\u0432\u043D\u0435\u0439).\n\n\u041F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0437\u0430\u043D\u044F\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E\u043F\u044B\u0442\u0430, \u0447\u0435\u043C \u0443 \u0438\u0433\u0440\u043E\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0443\u043B\u0435\u0432\u043E\u0439 \u0438\u0445 \u043E\u043F\u044B\u0442.
exp.set.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u043E\u043F\u044B\u0442.
exp.set.extended=\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u044C \u043E\u0447\u043A\u0438 \u043E\u043F\u044B\u0442\u0430, \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u043A \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0440\u043E\u0432\u043D\u0435\u0439, \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0444\u043E\u0440\u043C\u044B \u00ABL30\u00BB \u0438\u043B\u0438 \u00AB30L\u00BB (\u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u044F, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043D\u0430 30 \u0443\u0440\u043E\u0432\u043D\u0435\u0439).
exp.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043E\u043F\u044B\u0442.
broadcast.desc=\u041F\u0435\u0440\u0435\u0434\u0430\u0435\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0432\u0435\u0441\u044C \u0441\u0435\u0440\u0432\u0435\u0440.
clear.desc=\u041E\u0447\u0438\u0449\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
freezeplayer.desc=\u0417\u0430\u043C\u0435\u0440\u0437\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0430 \u043D\u0430 \u043C\u0435\u0441\u0442\u0435.
gamemode.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s \u0438\u0433\u0440\u043E\u0432\u043E\u0439 \u0440\u0435\u0436\u0438\u043C.
gmt.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u043C\u0435\u0436\u0434\u0443 \u0432\u044B\u0436\u0438\u0432\u0430\u043D\u0438\u0435\u043C \u0438 \u043A\u0440\u0435\u0430\u0442\u0438\u0432\u043D\u044B\u0439.
gms.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u043D\u0430 \u0432\u044B\u0436\u0438\u0432\u0430\u043D\u0438\u0435.
gmc.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u0434\u043B\u044F \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u0442\u0432\u0430.
gma.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u0434\u043B\u044F \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439.
gmsp.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u0434\u043B\u044F \u0437\u0440\u0438\u0442\u0435\u043B\u044F.
stop.desc=\u041E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0441\u0435\u0440\u0432\u0435\u0440.
sudo.desc=\u0421\u0438\u043B\u044B \u0438\u0433\u0440\u043E\u043A\u0430 \u0434\u043B\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B.
afk.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s \u0410\u0424\u041A \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430.
afkkick.desc=\u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u0441\u0435 \u043D\u043E\u0433\u0430\u043C\u0438 \u0410\u0424\u041A \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
afkkick.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u0440 \u043B\u044E\u0431\u043E\u0439 \u0441 \u0410\u0424\u041A \u0443\u0434\u0430\u0440 \u0438\u0437\u044A\u044F\u0442\u0438\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F.
afkrefresh.desc=\u0414\u0435\u043B\u0430\u0435\u0442 \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043A\u044D\u0448 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0410\u0424\u041A.
afkrefresh.extended=\u042D\u0442\u043E \u043F\u0440\u043E\u0441\u0438\u0442 \u044F\u0434\u0440\u043E \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043A\u044D\u0448 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0410\u0424\u041A, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u044D\u0442\u043E, \u0435\u0441\u043B\u0438 \u0432\u044B \u0438\u0437\u043C\u0435\u043D\u044F\u0435\u0442\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u0433\u0440\u043E\u043A '' s \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F.
ban.desc=\u0417\u0430\u043F\u0440\u0435\u0442\u044B \u0438\u0433\u0440\u043E\u043A\u0430.
checkban.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u0430.
tempban.desc=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0438\u043B\u0430 \u0438\u0433\u0440\u043E\u043A\u0430.
unban.desc=\u0410\u043D\u0431\u0430\u043D\u044B \u0438\u0433\u0440\u043E\u043A\u0430.
nucleus.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u0438 \u043C\u043E\u0434\u0443\u043B\u044F \u044F\u0434\u0440\u0430.
nucleus.extended=\u042F\u0434\u0440\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043A\u043E\u043C\u0430\u043D\u0434\u0430\u043C sub, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u044E\u0442 \u0432\u0441\u0435\u0433\u043E \u043F\u043B\u0430\u0433\u0438\u043D.
nucleus.rebuildusercache.desc=\u041F\u0435\u0440\u0435\u0441\u0442\u0440\u043E\u0439\u0442\u0435 \u044F\u0434\u0440\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u043A\u044D\u0448\u0430.
nucleus.rebuildusercache.extended=\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0445\u043E\u0442\u0435\u0442\u044C \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0445\u043E\u0442\u0435\u0442\u044C \u0432\u0437\u0433\u043B\u044F\u043D\u0443\u0442\u044C \u043D\u0430 \u043E\u0444\u0444\u043B\u0430\u0439\u043D \u0438 \u043E\u043D\u043B\u0430\u0439\u043D \u0438\u0433\u0440\u043E\u043A\u043E\u0432, \u043D\u043E \u043A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043A\u0430\u043A \u043C\u044B \u0445\u0440\u0430\u043D\u0438\u043C \u0432\u0435\u0449\u0438 \u043A\u0430\u043A \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0435 \u0444\u0430\u0439\u043B\u044B, \u044D\u0442\u043E \u0437\u0430\u0439\u043C\u0435\u0442 \u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043F\u0440\u043E\u0441\u0442\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u041A\u044D\u0448 \u043A\u043E\u043F\u0438\u0440\u0443\u0435\u0442 \u0432\u0441\u0435 \u044D\u0442\u043E \u0432 \u043E\u0434\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435. \u041E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u0442\u044C \u0448\u0430\u043D\u0441, \u043E\u043D '' ll \u0438\u0434\u0442\u0438 \u0437\u0430\u043B\u0435\u0436\u0430\u043B\u044B\u0439, \u044D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u044F\u0434\u0440\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u0435\u0440\u0435\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043A\u044D\u0448.
nucleus.reload.desc=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u044F\u0434\u0440\u043E '' \u0444\u0430\u0439\u043B\u043E\u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438.
nucleus.reload.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442 \u0432\u0441\u0435, \u043A\u0440\u043E\u043C\u0435 \u043B\u0438 \u043C\u043E\u0434\u0443\u043B\u0438 \u0438\u043B\u0438 \u043A\u043E\u043C\u0430\u043D\u0434 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u044B.\n\u0414\u043B\u044F \u044D\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0432\u0441\u0442\u0443\u043F\u0438\u043B\u043E \u0432 \u0441\u0438\u043B\u0443 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0432\u0441\u0435\u0433\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
nucleus.resetuser.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u044F\u0434\u0440\u043E \u0438, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438, Minecraft, \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u0430.
nucleus.resetuser.extended=\u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u043E \u0443\u0431\u0440\u0430\u0442\u044C \u0432\u0441\u0435, \u0447\u0442\u043E \u044F\u0434\u0440\u043E \u0437\u043D\u0430\u0435\u0442 \u043E \u0438\u0433\u0440\u043E\u043A. \u041E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C Minecraft \u0434\u0430\u043D\u043D\u044B\u0445, \u043F\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435\u00BB-\u00AB\u0444\u043B\u0430\u0433. \n\n\u042D\u0442\u043E \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435, \u0445\u0440\u0430\u043D\u044F\u0449\u0438\u0435\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043B\u0430\u0433\u0438\u043D\u044B \u043E \u044D\u0442\u043E\u043C \u0438\u0433\u0440\u043E\u043A\u0435.
nucleus.debug.desc=\u0423\u0442\u0438\u043B\u0438\u0442\u044B \u0434\u043B\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u043E\u0442\u043B\u0430\u0434\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
nucleus.debug.setsession.desc=\u0412\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043E\u0442\u043B\u0430\u0434\u043A\u0443 \u0438\u043B\u0438 \u0432\u044B\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0440\u0435\u0436\u0438\u043C \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0441\u0435\u0441\u0441\u0438\u0438. \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u043F\u0435\u0440\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0435\u0441\u043B\u0438 \u0440\u0435\u0436\u0438\u043C \u043E\u0442\u043B\u0430\u0434\u043A\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0432 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true.
nucleus.debug.getuuids.desc=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u0441\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u044B UUID, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043D\u0430 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
nucleus.debug.refreshuniquevisitors.desc=' \u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 {{uniquecount}} \u043C\u0430\u0440\u043A\u0435\u0440, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0433\u043E '' s \u043D\u0435\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C.\u00BB
nucleus.save.desc=\u0421\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u0432\u0441\u0435 \u0444\u0430\u0439\u043B\u044B.
nucleus.printperms.desc=\u0412\u044B\u0432\u043E\u0434\u0438\u0442 \u0432\u0441\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0432 \u044F\u0434\u0440\u0435.
nucleus.itemalias.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
nucleus.itemalias.remove.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0438\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
nucleus.itemalias.clear.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u044B \u0438\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
nucleus.itemalias.desc=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u044B.
nucleus.info.desc=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0444\u0430\u0439\u043B \u0432 \u043A\u043E\u0440\u043D\u0435\u0432\u043E\u0439 \u043A\u0430\u0442\u0430\u043B\u043E\u0433 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0439 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0435 \u0438 \u0441\u0440\u0435\u0434\u0435 \u044F\u0434\u0440\u0430.
nucleus.getuser.desc=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0438\u043B\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F '' s \u0437\u0430\u043F\u0438\u0441\u044C \u0432 \u043A\u044D\u0448\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
nucleus.getuser.extended=\u0418\u043D\u043E\u0433\u0434\u0430 Minecraft \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043A\u044D\u0448 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0438\u0437 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0441 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F fail. \u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435 \u0438\u0437 Mojang'' s \u0441\u0435\u0440\u0432\u0435\u0440 (\u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E UUID \u0438\u043B\u0438 \u0438\u043C\u044F \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F) \u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442 \u0438\u0445 \u0432 \u043A\u044D\u0448.
lockweather.desc=\u0411\u043B\u043E\u043A\u0438\u0440\u0443\u0435\u0442 \u041F\u043E\u0433\u043E\u0434\u0430 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u043C\u0438\u0440\u0430.
weather.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u041F\u043E\u0433\u043E\u0434\u0430 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u043C\u0438\u0440.
lightning.desc=\u041F\u043E\u0440\u0430\u0436\u0430\u0435\u0442 \u043F\u043E\u0437\u0438\u0446\u0438\u044F \u0438\u043B\u0438 \u0438\u0433\u0440\u043E\u043A \u0441 \u043C\u043E\u043B\u043D\u0438\u0435\u0439.
hat.desc=\u041F\u043E\u043C\u0435\u0449\u0430\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0438\u0433\u0440\u043E\u043A '' s \u0440\u0443\u043A\u0443 \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u0443 \u043A\u0430\u043A \u0448\u043B\u0435\u043C.
ignite.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A\u043E\u043C \u043D\u0430 \u043E\u0433\u043D\u0435.
home.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u043A \u0434\u043E\u043C\u0443.
home.extended=\u0414\u043E\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439. \u0418\u0445 \u043C\u043E\u0436\u043D\u043E \u0437\u0430\u0434\u0430\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u044B /homeset. \u0415\u0441\u043B\u0438 \u0434\u043E\u043C\u0430 \u0438\u043C\u044F \u043D\u0435 \u0437\u0430\u0434\u0430\u043D\u043E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u00AB\u0434\u043E\u043C\u00BB.
home.limit.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043E\u043C\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043C\u043E\u0436\u043D\u043E \u0437\u0430\u0434\u0430\u0442\u044C (\u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u0433\u0440\u043E\u043A).
home.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0434\u043E\u043C\u0430.
home.delete.extended=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043B\u0438\u0447\u043D\u044B\u0435 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u0414\u043E\u043C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D.
home.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u043C\u043E\u0432.
home.list.extended=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0434\u043E\u043C\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0443 \u0432\u0430\u0441.
home.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0434\u043E\u043C\u0430 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0435\u043C.
home.set.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0430\u043C \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u00AB\u043B\u0438\u0447\u043D\u044B\u0439 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u00BB, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u00AB\u0434\u043E\u043C\u00BB. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u0432\u0441\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u043E\u0434\u0438\u043D \u0434\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u0438\u044F \u043D\u043E\u043C\u0435\u0440 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043E\u043F\u0446\u0438\u044E \u00AB\u0434\u043E\u043C\u0430 \u0433\u0440\u0430\u0444\u00BB, \u0434\u0430\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u00ABnucleus.home.set.unlimited\u00BB \u0434\u043B\u044F \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0433\u043E \u0434\u043E\u043C\u043E\u0432.\n\n\u0415\u0441\u043B\u0438 \u0434\u043E\u043C\u0430 \u0438\u043C\u044F \u043D\u0435 \u0437\u0430\u0434\u0430\u043D\u043E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u00AB\u0434\u043E\u043C\u00BB. \u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0434\u043E\u043C\u0430 \u0441 \u0438\u043C\u0435\u043D\u0435\u043C, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F, \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0441\u044F \u043E\u0448\u0438\u0431\u043A\u043E\u0439, \u0435\u0441\u043B\u0438 \u00AB-o\u00BB \u0443\u043A\u0430\u0437\u0430\u043D \u0444\u043B\u0430\u0433.
home.other.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u043E\u043C\u0443 \u0438\u0433\u0440\u043E\u043A\u0443 '' s \u0434\u043E\u043C\u0430.
home.deleteother.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0434\u043E\u043C\u0430.
ignore.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0441\u0435\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0447\u0430\u0442\u0430.
ignorelist.desc=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0438\u043C\u0435\u043D\u0430 \u0438\u0433\u0440\u043E\u043A\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A
give.desc=\u041F\u0443\u043D\u043A\u0442 \u0434\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0443.
more.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0430\u0445 \u043F\u043E\u043B\u043D\u044B\u0439 \u0441\u0442\u0435\u043A.
repair.desc=\u0420\u0435\u043C\u043E\u043D\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u0440\u0443\u043A\u0435.
lore.desc=\u0411\u0430\u0437\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F Lore \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F.
lore.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0443\u0437\u0434\u0435\u0447\u043A\u0430 \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u0440\u0443\u043A\u0435. \u0422\u0435\u043A\u0443\u0449\u0438\u0435 \u0437\u043D\u0430\u043D\u0438\u044F \u0437\u0430\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F.
lore.add.desc=\u0414\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u043E\u0432\u0443\u044E \u0441\u0442\u0440\u043E\u043A\u0443 \u043A lore \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435.
lore.clear.desc=\u041E\u0447\u0438\u0449\u0430\u0435\u0442 lore \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435.
lore.edit.desc=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0443\u0435\u0442 lore \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435 \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.
lore.insert.desc=\u0412\u0441\u0442\u0430\u0432\u043A\u0430 \u043D\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0438 \u0434\u043B\u044F lore \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435 \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.
lore.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0441\u0442\u0440\u043E\u043A\u0443 \u043F\u043E lore \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435 \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.
itemname.desc=\u0411\u0430\u0437\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F \u0438\u043C\u0435\u043D\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F.
itemname.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438\u043C\u044F \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0438\u0433\u0440\u043E\u043A '' s \u0440\u0443\u043A\u0443.
itemname.clear.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0438\u043C\u044F, \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u043D\u043E\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0443 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0438\u0433\u0440\u043E\u043A '' s \u0440\u0443\u043A\u0443.
jail.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442, \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0432 \u0442\u044E\u0440\u044C\u043C\u0443 \u0438\u0433\u0440\u043E\u043A\u0430.
checkjail.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442, \u0435\u0441\u043B\u0438 \u0438\u0433\u0440\u043E\u043A \u0442\u044E\u0440\u044C\u043C\u0443.
jails.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0442\u044E\u0440\u044C\u043C\u044B.
jails.info.desc=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0437\u0430\u043C\u0435\u0442\u043A\u0443 \u043E\u0431 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0442\u044E\u0440\u044C\u043C\u0435.
jails.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0442\u044E\u0440\u0435\u043C.
jails.set.desc=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0442\u044E\u0440\u044C\u043C\u044B.
jails.tp.desc=\u0414\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0432 \u0442\u044E\u0440\u044C\u043C\u0443.
checkjailed.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u043A\u044D\u0448 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u043E\u0432, \u0442\u044E\u0440\u044C\u043C\u0443, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0442\u044E\u0440\u044C\u043C\u0435.
checkmuted.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u043A\u044D\u0448 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u043F\u0440\u0438\u0433\u043B\u0443\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
jump.desc=\u0412\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043C\u0430\u043B\u043E\u0439 \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u00AB\u043F\u0440\u044B\u0436\u043E\u043A\u00BB \u0432 \u0431\u043B\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043E\u043D\u0438 \u0438\u0449\u0443\u0442.
thru.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0441\u0442\u0435\u043D\u044B.
kick.desc=\u041D\u043E\u0433\u0430\u043C\u0438 \u0438\u0433\u0440\u043E\u043A
kickall.desc=\u041D\u043E\u0433\u0430\u043C\u0438 \u0432\u0441\u0435 \u0438\u0433\u0440\u043E\u043A\u0438, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0432 \u0431\u0435\u043B\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A.
kickall.extended=\u0415\u0441\u043B\u0438 \u0438\u0433\u0440\u043E\u043A, \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0430, \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0438\u0433\u0440\u043E\u043A \u043D\u0435 \u0431\u044B\u0442\u044C \u043D\u043E\u0433\u0430\u043C\u0438. \u0427\u0442\u043E\u0431\u044B \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0431\u0435\u043B\u044B\u0439 \u043A\u043E\u0433\u0434\u0430 \u043D\u043E\u0433\u0430\u043C\u0438 \u043A\u0430\u0436\u0434\u044B\u0439, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u00AB-w\u00BB \u0444\u043B\u0430\u0433.
kit.add.desc=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u043F\u0430\u043A\u0435\u0442 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u0438 \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
kit.add.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043C\u043E\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u043D\u0438\u043C\u043E\u043A \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u044F (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0431\u0440\u043E\u043D\u0438) \u0438 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043D\u0430\u0431\u043E\u0440 \u0441 \u043D\u0438\u043C.\n\n\u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043C\u043E\u0436\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F /kit \u0438\u043B\u0438 /kit \u043D\u0430\u0431\u043E\u0440 \u043A\u043E\u043C\u0430\u043D\u0434, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0445\u043E\u0442\u0438\u0442\u0435 \u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u0438\u043B\u0438 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0441 \u043D\u043E\u0432\u043E\u0439 \u043A\u043E\u043F\u0438\u0435\u0439 \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.\n\n\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 /kit \u0441\u043E\u0437\u0434\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0447\u0435\u0440\u0435\u0437 GUI.
kit.create.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u043A\u043D\u043E \u0433\u0440\u0443\u0434\u043D\u043E\u0439 \u043A\u043B\u0435\u0442\u043A\u0438 \u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u043D\u0430\u0431\u043E\u0440 \u0447\u0435\u0440\u0435\u0437 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 Minecraft.
kit.create.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 Minecraft \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 GUI \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430. \u041B\u044E\u0431\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0432 \u043D\u0430\u0431\u043E\u0440\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u044B \u0432\u0430\u043C, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0435 GUI, \u0438 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C\u0441\u044F.\n\n\u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043C\u043E\u0436\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F /kit \u0438\u043B\u0438 /kit \u043D\u0430\u0431\u043E\u0440 \u043A\u043E\u043C\u0430\u043D\u0434, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0445\u043E\u0442\u0438\u0442\u0435 \u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u0438\u043B\u0438 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0441 \u043D\u043E\u0432\u043E\u0439 \u043A\u043E\u043F\u0438\u0435\u0439 \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.\n\n\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 /kit \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u0441\u0434\u0435\u043B\u0430\u0432 \u0441\u043D\u0438\u043C\u043E\u043A \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
kit.desc=\u0412\u044B\u043A\u0443\u043F\u0430\u0435\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442.
kit.cost.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430.
kit.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u0430\u0431\u043E\u0440\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B.
kit.remove.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043D\u0430\u0431\u043E\u0440.
kit.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0439 \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
kit.set.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043C\u043E\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u043D\u0438\u043C\u043E\u043A \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u044F (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0431\u0440\u043E\u043D\u0438) \u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0441 \u043D\u0438\u043C.\n\n\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 /kit \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0431\u043E\u0440 \u0447\u0435\u0440\u0435\u0437 GUI.
kit.setcooldown.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442.
kit.setcooldown.extended=\u0412\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u0435\u043D \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0432\u0438\u0434\u0435 1w1d1h1m1s, \u0433\u0434\u0435 1 \u0447\u0430\u0441 5 \u043C\u0438\u043D\u0443\u0442 \u0431\u0443\u0434\u0435\u0442 \u00AB1h5m\u00BB.
kit.resetusage.desc=\u0421\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044F \u0438\u043C \u0441\u043D\u043E\u0432\u0430 \u0441\u0440\u0430\u0437\u0443 \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442.
kit.onetime.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0438\u043B\u0438 \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u0430\u043A \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442.
kit.onetime.extended=\u041E\u0434\u0438\u043D \u0440\u0430\u0437 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u044D\u0442\u043E \u0442\u043E\u0447\u043D\u043E, \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u0440\u0430\u0437. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0438\u0433\u0440\u043E\u043A\u0443 \u043F\u0440\u0438 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0438 \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437, \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u00AB/ firstjoinkit\u00BB \u0432\u043C\u0435\u0441\u0442\u043E \u044D\u0442\u043E\u0433\u043E.
kit.autoredeem.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0438\u043B\u0438 \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043D\u0430 \u0432\u0445\u043E\u0434.
kit.autoredeem.extended=\u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u043D\u0430\u0431\u043E\u0440 \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0435\u043B\u044F\u0442\u044C\u0441\u044F \u0438\u0433\u0440\u043E\u043A\u0430, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D\u0438 \u0432\u043E\u0439\u0442\u0438, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u0430\u0432\u043E \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u00AB/ \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0438\u043C\u044F\u00BB.
kit.edit.desc=\u041E\u0442\u043A\u0440\u043E\u0435\u0442\u0441\u044F \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430.
kit.edit.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 Minecraft \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 GUI \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430. \n\n\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 /kit \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u0441\u0434\u0435\u043B\u0430\u0432 \u0441\u043D\u0438\u043C\u043E\u043A \u0432\u0430\u0448\u0435\u0433\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438. \u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 /firstjoinkit \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0435\u0447\u0435\u043D\u044C \u043D\u043E\u0432\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
kit.toggleredeemmessage.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0438\u043B\u0438 \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u043B\u0438 \u0438\u0441\u043A\u0443\u043F\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0431\u0443\u0434\u0435\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u044F\u0442\u044C \u0446\u0435\u043B\u0435\u0432\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F.
kit.info.desc=\u0412\u044B\u0432\u043E\u0434\u0438\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043F\u0430\u043A\u0435\u0442\u0435.
kit.view.desc=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430.
kit.command.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u043C\u0430\u043D\u0434, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u043E\u043C.
kit.command.extended=\u041A\u043E\u043C\u0430\u043D\u0434\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u044E\u0442\u0441\u044F \u043A\u0430\u043A \u0441\u0435\u0440\u0432\u0435\u0440. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0438\u0433\u0440\u043E\u043A\u0430\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u044E\u0442 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u044D\u0442\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u043D\u0430\u043D\u0435\u0441\u0442\u0438 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u0430\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0432 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
kit.command.add.desc=\u0414\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043D\u0430\u0431\u043E\u0440.
kit.command.remove.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438\u0437 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430.
kit.command.remove.extended=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u0432\u0430 \u0441\u043F\u043E\u0441\u043E\u0431\u0430, \u0447\u0442\u043E\u0431\u044B \u0443\u043A\u0430\u0437\u0430\u0442\u044C, \u043A\u0430\u043A\u0443\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u0423\u0434\u0430\u043B\u0438\u0442\u044C: * \u0447\u0435\u0440\u0435\u0437. \u0418\u043D\u0434\u0435\u043A\u0441, \u0433\u0434\u0435 \u0438\u043D\u0434\u0435\u043A\u0441 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0442\u0441\u044F \u0432 \u00AB/ \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B <kit>\u00BB * \u0447\u0435\u0440\u0435\u0437. \u043A\u043E\u043C\u0430\u043D\u0434\u0430, \u0433\u0434\u0435 \u043C\u043E\u0436\u043D\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0441\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u0447\u0442\u043E\u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C.\n\n\u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435, \u043E\u043D \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u043E\u0449\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u00AB/ \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B\u00BB \u0438\u043B\u0438 \u00AB/ \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\u00BB
kit.command.clear.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0432\u0441\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0438\u0437 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430.
kit.command.edit.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0432 \u0438\u0433\u0440\u0435 GUI, \u0447\u0442\u043E \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0432 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0435 \u043A\u0430\u043A \u043A\u043D\u0438\u0433\u0438.
kit.command.edit.extended=\u042D\u0442\u043E \u0442\u0430\u043A\u0436\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043F\u0443\u0442\u0435\u043C \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F/\u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u0435 \u0438 \u043D\u0435\u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u0435 \u043A\u043D\u0438\u0433.
kit.hidden.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043D\u0430\u0431\u043E\u0440 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043B\u0438.
kit.permissionbypass.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043B\u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442, \u0435\u0441\u043B\u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u0432 \u0444\u0430\u0439\u043B\u0435 config.
kit.setfirstjoin.desc=\u041D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u043D\u0430\u0431\u043E\u0440, \u0442\u0430\u043A \u0447\u0442\u043E \u043E\u043D \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043F\u043E\u0433\u0430\u0448\u0435\u043D \u0437\u0430 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043D\u043E\u0432\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443.
kit.rename.desc=\u041F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u044B\u0432\u0430\u0435\u0442 \u043D\u0430\u0431\u043E\u0440
firstjoinkit.desc=\u041F\u0435\u0440\u0432\u044B\u0439 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043D\u0430\u0431\u043E\u0440\u044B \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 autoredeemed \u0434\u043B\u044F \u043D\u043E\u0432\u044B\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432.
firstjoinkit.extended=\u0421\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043E\u0431\u044B\u0447\u043D\u044B\u0439 \u043D\u0430\u0431\u043E\u0440, \u0430 \u0437\u0430\u0442\u0435\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C ' / \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 setfirstjoin <kit>\u0438\u0441\u0442\u0438\u043D\u043D\u044B\u0439 '. \u042D\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u043D\u0430\u0431\u043E\u0440 \u043F\u0435\u0440\u0432\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F.\n\n\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u043F\u0435\u0440\u0432\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0434, \u044D\u0442\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u00ABfirstjoinkit\u00BB.
kit.give.desc=\u0412\u044B\u043A\u0443\u043F\u0430\u0435\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
kit.give.extended=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430 \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u044D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043E\u0431\u044B\u0447\u043D\u043E \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043D\u0430 \u0438\u0433\u0440\u043E\u043A \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u044B\u043A\u0443\u043F\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442. \u041E\u043D\u0430 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043A\u0436\u0435 \u043E\u0442\u043C\u0435\u0447\u0430\u0442\u044C\u0441\u044F \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u0430\u043A \u043E\u0431\u043C\u0435\u043D\u044F\u0442\u044C \u043D\u0430 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A - \u043E\u0434\u043D\u0430\u043A\u043E, \u043E\u043D \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u0438\u043C\u0430\u0442\u044C \u0438\u0445.\n\n\u042D\u0442\u043E \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043C\u043E\u0436\u043D\u043E \u043F\u0435\u0440\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u00AB-i\u00BB \u0444\u043B\u0430\u0433, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043C\u0435\u0447\u0430\u0442\u044C, \u0447\u0442\u043E \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u0431\u044B\u043B \u0438\u0441\u043A\u0443\u043F\u043B\u0435\u043D.
mail.desc=\u0418\u0437\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u0447\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043A \u0432\u0430\u043C.
mail.send.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u043F\u043E\u0447\u0442\u0443 \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
mail.clear.desc=\u041E\u0447\u0438\u0449\u0430\u0435\u0442 \u0432\u0441\u0435 \u043F\u0438\u0441\u044C\u043C\u0430 \u0432 \u043F\u0430\u043F\u043A\u0435 "\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435".
mail.other.desc=\u0427\u0438\u0442\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 '' \u043F\u043E\u0447\u0442\u0430.
helpop.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432
message.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u0430, \u0438\u043B\u0438 \u043A\u043E\u043D\u0441\u043E\u043B\u044C \u0441 \u00AB-\u00BB.
reply.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B \u0432\u0430\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435.
socialspy.desc=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0441\u0435 \u0447\u0430\u0441\u0442\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0434\u0440\u0443\u0433\u0438\u043C \u0438\u0433\u0440\u043E\u043A\u0430\u043C.
blockinfo.desc=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0431\u043B\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u0435\u043C\u0441\u044F.
entityinfo.desc=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u0435\u043C\u0441\u044F.
feed.desc=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0433\u043E\u043B\u043E\u0434 \u0432 \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0435\u0440\u0435.
fly.desc=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0440\u0435\u0436\u0438\u043C \u043F\u043E\u043B\u0435\u0442\u0430.
god.desc=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u043D\u0435\u0443\u044F\u0437\u0432\u0438\u043C\u043E\u0441\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441.
heal.desc=\u041F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0438\u0441\u0446\u0435\u043B\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
info.desc=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
iteminfo.desc=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0435, \u0447\u0442\u043E \u0432\u044B \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0445\u043E\u043B\u0434\u0438\u043D\u0433.
kill.desc=\u0423\u0431\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430 (\u043E\u0432) \u0438/\u0438\u043B\u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0439.
killentity.desc=\u0423\u0431\u0438\u0432\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438.
killentity.extended=\u0421\u0443\u0449\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u0431\u0438\u0442\u044B \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F: - \u00ABarmorstand\u00BB - \u00AB\u043C\u043E\u043D\u0441\u0442\u0440\u00BB / \u00AB\u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u043E\u0439\u00BB - \u00AB\u043F\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0439\u00BB / \u00AB\u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445\u00BB - \u00AB\u0438\u0433\u0440\u043E\u043A\u00BB - \u00AB\u043F\u0443\u043D\u043A\u0442\u00BB \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0438\u043F\u043E\u0432 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u044B \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E. \u041C\u0438\u0440 \u043C\u043E\u0436\u043D\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E -w, * \u0438\u043B\u0438 * \u0440\u0430\u0434\u0438\u0443\u0441 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u044B \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E - r. \u041E\u0431\u0430 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0435\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438.
rules.desc=\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C \u0441 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
rules.add.desc=\u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
rules.remove.desc=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
speed.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0438\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0445\u043E\u0434\u044C\u0431\u0430 \u0438\u043B\u0438 \u043F\u043E\u043B\u0435\u0442 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C.
speed.extended=\u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u00AB1\u00BB \u0434\u043B\u044F \u043B\u0435\u0442\u0430\u044E\u0449\u0438\u0445 \u0438 \u00AB2\u00BB \u0434\u043B\u044F \u043F\u0440\u043E\u0433\u0443\u043B\u043E\u043A.\n\n* \u0415\u0441\u043B\u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043B\u0435\u0442\u0430\u0442\u044C/\u0445\u043E\u0434\u044C\u0431\u044B, \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u0440\u0435\u0436\u0438\u043C (\u043B\u0438 \u0438\u0433\u0440\u043E\u043A \u043B\u0435\u0442\u0430\u0442\u044C \u0438\u043B\u0438 \u0445\u043E\u0434\u0438\u0442\u044C) \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043A\u0430\u043A \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F.\n* \u0415\u0441\u043B\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043E\u043F\u0443\u0449\u0435\u043D, \u0432\u043C\u0435\u0441\u0442\u043E \u044D\u0442\u043E\u0433\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F * \u0435\u0441\u043B\u0438 \u00AB\u0441\u0431\u0440\u043E\u0441\u00BB \u0432\u043C\u0435\u0441\u0442\u043E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438, \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0440\u0435\u0436\u0438\u043C\u0430.
suicide.desc=\u0423\u0431\u0438\u0442\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u043F\u043B\u0435\u0435\u0440\u0430, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 Game Over.
spawnmob.desc=\u041D\u0435\u0440\u0435\u0441\u0442\u0438\u0442\u0441\u044F \u0432 \u043C\u043E\u0431\u043E\u0432 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0438\u0433\u0440\u043E\u043A '' s \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
checkmute.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442, \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D \u043B\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A\u0430.
mute.desc=\u041E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
delnick.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043D\u0438\u043A
nick.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0432\u0430\u0448 \u043D\u0438\u043A/\u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u043E\u0435 \u0438\u043C\u044F
realname.desc=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s realname \u043E\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0437\u0432\u0438\u0449\u0435.
list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
seen.desc=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0438\u0433\u0440\u043E\u043A\u0430.
powertool.desc=\u0421\u0432\u044F\u0437\u044B\u0432\u0430\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u0440\u0443\u043A\u0435 \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B.
powertool.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043B\u044E\u0431\u044B\u0435 powertool \u043F\u0440\u0438\u0432\u044F\u0437\u043A\u0438 \u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0443 \u0432 \u0440\u0443\u043A\u0435.
powertool.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u0442\u0435\u043A\u0443\u0449\u0438\u0445 powertools, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043C\u0435\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C.
powertool.toggle.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043B\u0438 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C powertools.
firstspawn.desc=\u0415\u0441\u043B\u0438 \u0437\u0430\u0434\u0430\u043D\u043E, \u043E\u0441\u043D\u043E\u0432\u044B \u043D\u043E\u0432\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0438\u043A\u0440\u0443 \u0438\u0433\u0440\u043E\u043A\u0430.
setfirstspawn.del.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0442\u043E\u0447\u043A\u0443 \u0438\u043A\u0440\u0443 \u043D\u043E\u0432\u044B\u0439 \u0438\u0433\u0440\u043E\u043A.
setfirstspawn.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0438\u0433\u0440\u043E\u043A \u0421\u043F\u0430\u0443\u043D \u0442\u043E\u0447\u043A\u0438.
setspawn.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u0442\u043E\u0447\u043A\u0443 \u043C\u0438\u0440\u0430 \u0421\u043F\u0430\u0443\u043D.
spawn.desc=\u041E\u0441\u043D\u043E\u0432\u044B \u043C\u0438\u0440\u0430 \u0421\u043F\u0430\u0443\u043D \u0442\u043E\u0447\u043A\u0438.
spawn.extended=\u0415\u0441\u043B\u0438 \u0432 \u043C\u0438\u0440\u0435 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043A\u0440\u0443 \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u044B\u0437\u044B\u0432\u0430\u044E\u0449\u0438\u0439 /spawn \u0431\u0435\u0437 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442\u0430 \u043C\u0438\u0440 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0439 \u0421\u043F\u0430\u0443\u043D \u0442\u043E\u0447\u043A\u0438 \u0432\u044B\u0437\u043E\u0432\u0430 \u0438\u0433\u0440\u043E\u043A\u0430, \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0438\u0433\u0440\u043E\u043A \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0442\u043E\u0447\u043A\u0438 \u043C\u0438\u0440\u0430 \u0421\u043F\u0430\u0443\u043D.
spawn.other.desc=\u0414\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u0433\u0440\u043E\u043A \u043C\u0438\u0440\u0430 \u0421\u043F\u0430\u0443\u043D \u0442\u043E\u0447\u043A\u0438.
spawn.other.extended=\u042D\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0435 /spawn, \u0445\u043E\u0442\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0442\u0438\u0432 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u044B\u0435 \u0438\u0433\u0440\u043E\u043A\u043E\u0432, \u0435\u0441\u043B\u0438 \u0432\u044B\u0437\u044B\u0432\u0430\u044E\u0449\u0438\u0439 \u043E\u0431\u044A\u0435\u043A\u0442 \u0438\u043C\u0435\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435. \u0415\u0441\u043B\u0438 \u0438\u0433\u0440\u043E\u043A \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u043C \u0440\u0435\u0436\u0438\u043C\u0435, \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0445 \u0434\u043E \u043F\u0440\u0438\u0445\u043E\u0434\u0430 \u0432 \u043C\u0438\u0440 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0432\u0445\u043E\u0434\u0430.
tpaccept.desc=\u041F\u0440\u0438\u043C\u0438\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441 \u0434\u043E \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430.
tpall.desc=\u041D\u0430\u0441\u0438\u043B\u044C\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442 \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F.
tpaall.desc=\u0417\u0430\u043F\u0440\u043E\u0441 \u0432\u0441\u0435\u0445 \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435, \u0447\u0442\u043E\u0431\u044B \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0430\u0448\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
tpa.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0433\u0440\u043E\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u0430\u0441 \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043D\u0438\u0445.
tpahere.desc=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0438\u0433\u0440\u043E\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0438\u0445, \u0447\u0442\u043E\u0431\u044B \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043A \u0432\u0430\u043C.
teleport.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430 \u043A \u0434\u0440\u0443\u0433\u043E\u043C\u0443 '' s \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
tpdeny.desc=\u041E\u0442\u043A\u043B\u043E\u043D\u0438\u0442\u044C \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0438 \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442.
tphere.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0430 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F.
tppos.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E.
tppos.extended=Tppos \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u0440\u0438 \u0444\u043B\u0430\u0433\u0430: * -f /--force: \u0441\u0438\u043B\u044B \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442 \u0441\u043B\u0443\u0447\u0438\u0442\u044C\u0441\u044F \u0434\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u044F\u0434\u0440\u043E \u0434\u0443\u043C\u0430\u0435\u0442, \u0447\u0442\u043E \u043E\u043D \u0432\u044B\u0438\u0433\u0440\u0430\u043B '' t \u0431\u044B\u0442\u044C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E \u0434\u043B\u044F \u0432\u0430\u0441.\n* - c /--\u043A\u0443\u0441\u043E\u043A: \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0432\u0445\u043E\u0434\u043D\u044B\u0435 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0444\u0440\u0430\u0433\u043C\u0435\u043D\u0442\u0430 co-ordiantes \u0432\u043C\u0435\u0441\u0442\u043E \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043C\u0438\u0440 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B. \u042F\u0434\u0440\u043E \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u0441 \u0432 \u0446\u0435\u043D\u0442\u0440\u0435 \u043A\u0443\u0441\u043E\u043A \u0438 \u0441\u043A\u0430\u043D\u0438\u0440\u0443\u0435\u0442 \u0432\u0435\u0441\u044C \u043A\u0443\u0441\u043E\u043A \u043D\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435.\n* -b /--\u0433\u0440\u0430\u043D\u0438\u0446\u0430: \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430\u0446\u0438\u0438 \u0432\u0437\u044F\u0442\u044C \u0432\u0430\u0441 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u043C\u0438 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430 (\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 nucleus.tppos.exempt.bordercheck)
teleportnative.desc=\u041F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0434\u043B\u044F /minecraft:tp.
tptoggle.desc=\u0422\u0443\u043C\u0431\u043B\u0435\u0440 \u043B\u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u044E\u0442 \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442.
vanish.desc=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043B\u0438 \u0432\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0435\u0441\u044C \u043D\u0435\u0432\u0438\u0434\u0438\u043C\u044B\u043C \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
warp.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0435\u043A\u043E\u0441.
warp.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043F\u0435\u0440\u0435\u043A\u043E\u0441\u043E\u0432 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
warp.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
warp.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430\u0446\u0438\u044F \u043A \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
warp.cost.desc=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0441\u043A\u0430\u0436\u0435\u043D\u0438\u044F.
warp.setcategory.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 /warp.
warp.setcategory.extended=\u0414\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0438\u0445 \u043F\u0435\u0440\u0435\u043A\u043E\u0441\u043E\u0432 \u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 /warp -, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B \u043A \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0443.\n\n\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u0432\u0430 \u0432\u0430\u0436\u043D\u044B\u0445 \u0444\u043B\u0430\u0433\u0438, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u0442\u044C \u0432 \u043A\u0443\u0440\u0441\u0435: * - n /--\u043D\u043E\u0432\u043E\u0435: \u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0432\u0430\u043C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E, \u0435\u0441\u043B\u0438 \u0443\u043A\u0430\u0437\u0430\u043D \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0433. \u042D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E, \u0435\u0441\u043B\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u043D\u043E \u0441 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u043B\u0443\u0447\u0430\u0439, \u044D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0439\u043C\u0430\u0442\u044C \u0435\u0433\u043E.\n* - r /--\u0443\u0434\u0430\u043B\u0438\u0442\u044C: \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u043D\u0430 warp, \u043F\u0435\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u0432 \u0433\u0440\u0443\u043F\u043F\u0443 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u00AB\u0412\u043D\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438\u00BB.
warp.setdescription.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u044F\u0435\u0442 (\u0441 - r) \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
warp.category.desc=\u0411\u0430\u0437\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043C\u0438.
warp.category.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u043E\u043C \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
warp.category.setdisplayname.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u043E\u0435 \u0438\u043C\u044F \u0434\u043B\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
warp.category.removedisplayname.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u043E\u0435 \u0438\u043C\u044F \u0434\u043B\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
warp.category.setdescription.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
warp.category.removedescription.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
world.desc=\u0420\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u043E\u043C\u0430\u043D\u0434 \u043C\u0438\u0440\u0430.
world.create.desc=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u043C\u0438\u0440 \u0441 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0435\u043C \u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438.
world.create.extended=\u0418\u0433\u0440\u043E\u0432\u043E\u0439 \u043C\u0438\u0440 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0441 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u043C \u0438\u043C\u0435\u043D\u0435\u043C, \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F. \u0412\u0441\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0432 \u044D\u0442\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0435\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u0438 \u0437\u0430\u0434\u0430\u044E\u0442\u0441\u044F \u0444\u043B\u0430\u0433\u0438. \u041A\u0430\u0436\u0434\u044B\u0439 \u0444\u043B\u0430\u0433 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0430\u0440\u0433\u0443\u043C\u0435\u043D\u0442 \u043F\u043E\u0441\u043B\u0435 \u0438\u0445 \u0438\u043C\u0435\u043D\u0430. \u042D\u0442\u0438 \u0444\u043B\u0430\u0433\u0438: * -d /--\u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0435 <dimension>: \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0442\u0438\u043F\u0430 \u0431\u0430\u0437\u043E\u0432\u043E\u0433\u043E \u043C\u0438\u0440\u0430. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u041F\u0438\u043A\u0430\u0447\u0443.\n* -g /--<generator>\u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440: \u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440 \u043C\u0438\u0440\u0430 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.\n* -m /--\u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 <modifier>: \u043C\u0438\u0440 \u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F. \u041C\u043E\u0436\u043D\u043E \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u0434\u043B\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432.\n*--\u0434\u0438 /--\u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438 <difficulty>: \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u0439 \u043C\u0438\u0440 \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u044B\u0439.\n*--gm /--\u0440\u0435\u0436\u0438\u043C\u0430 \u0438\u0433\u0440\u044B <gamemode>: \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u0432 \u043C\u0438\u0440\u0435. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0432\u044B\u0436\u0438\u0432\u0430\u043D\u0438\u044F.\n* -s /--<seed>\u0441\u0435\u043C\u0435\u043D\u0430: \u0421\u0435\u043C\u0435\u043D\u0430 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0432 \u043C\u0438\u0440\u0435. \u0415\u0441\u043B\u0438 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D, \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u043E\u0432\u043E\u0435 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0435 \u0437\u0435\u0440\u043D\u043E.\n* - i: \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u043C\u0438\u0440 \u043C\u043E\u0436\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B.\n* - n /--nostructures: \u0415\u0441\u043B\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043E, \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u044B \u0432 \u043C\u0438\u0440\u0435 * -l /--loadonstartup <true|false>: \u0415\u0441\u043B\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0440\u0430\u0432\u043D\u043E false, \u043C\u0438\u0440 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430 \u043D\u0430 \u0437\u0430\u043F\u0443\u0441\u043A\u0435. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true. \n* -k /--keepspawnloaded <true|false>: \u0415\u0441\u043B\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 false, \u0438\u043A\u0440\u0443 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true.\n* - c /--allowcommands <true|false>: \u0415\u0441\u043B\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0440\u0430\u0432\u043D\u043E false, \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u043D\u0435 \u043F\u0443\u0441\u0442\u044F\u0442 \u043D\u0430 \u043C\u0438\u0440. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true.\n* -b /--bonuschest <true|false>: \u0415\u0441\u043B\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0440\u0430\u0432\u043D\u043E false, \u0441\u0443\u043D\u0434\u0443\u043A\u0438 \u0431\u043E\u043D\u0443\u0441 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442. \u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true.\n\n\u041C\u043E\u0436\u043D\u043E \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0435\u0441\u0435\u0442, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0444\u043B\u0430\u0433 \u00AB-p <preset>\u00BB. \u0414\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0441\u0442\u0438\u043B\u0438 \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438, \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0432 \u00AB/ \u043C\u0438\u0440 \u041F\u0440\u0435\u0441\u0435\u0442\u044B\u00BB \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u0438, \u0440\u0435\u0436\u0438\u043C \u0438\u0433\u0440\u044B, \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435 \u0438 \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0438\u043A\u0440\u0443, \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u044B \u043F\u043E\u0441\u043B\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u0438\u0440\u0430.
world.presets.desc=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0441\u0442\u0438\u043B\u0438 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043C\u0438\u0440\u0430.
world.generators.desc=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043C\u0438\u0440\u0430.
world.modifiers.desc=\u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u044B \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043C\u0438\u0440\u0430.
world.gamerule.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043C\u0438\u0440 '' s \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0438\u0433\u0440\u044B.
world.gamerule.set.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043C\u0438\u0440 '' s \u0438\u0433\u0440\u044B \u043F\u0440\u0430\u0432\u0438\u043B\u0430.
world.delete.desc=\u0423\u0434\u0430\u043B\u044F\u0435\u0442 \u043C\u0438\u0440 \u0441 \u0434\u0438\u0441\u043A\u0430.
world.delete.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0443\u0434\u0430\u043B\u044F\u0435\u0442 \u043D\u0435\u043E\u0431\u0440\u0430\u0442\u0438\u043C\u043E \u043C\u0438\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F \u0438 \u0438\u043D\u0432\u0430\u043B\u0438\u0434\u043E\u0432 \u0441 \u0434\u0438\u0441\u043A\u0430. \u0414\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043F\u0443\u0442\u044C \u043A \u0444\u0430\u0439\u043B\u0443 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u043D \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C\u0441\u044F \u0434\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043B \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E.\n\u042D\u0442\u043E \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u043E \u0432\u0430\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C, \u0447\u0442\u043E \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u043C\u0438\u0440 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D, \u0435\u0433\u043E \u043D\u0435\u043B\u044C\u0437\u044F \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C.
world.list.desc=\u0421\u043F\u0438\u0441\u043E\u043A \u0432\u0441\u0435\u0445 \u043C\u0438\u0440\u043E\u0432.
world.list.extended=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0432\u0441\u0435 \u043C\u0438\u0440\u044B \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u0438\u0445, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0438\u0445 \u0441\u0435\u043C\u044F\u043D, \u0435\u0441\u043B\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438\u043C\u0435\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u00ABnucleus.world.list.seed\u00BB.
world.load.desc=\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u043C\u0438\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F.
world.load.extended=\u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0438\u043D\u0432\u0430\u043B\u0438\u0434\u043E\u0432 \u043C\u0438\u0440\u0430, \u0435\u0441\u043B\u0438 \u00AB-e\u00BB \u0443\u043A\u0430\u0437\u0430\u043D \u0444\u043B\u0430\u0433 \u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u00AB\u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 / \u043C\u0438\u0440\u00BB.
world.enable.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043C\u0438\u0440, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044F \u0435\u043C\u0443 \u0431\u044B\u0442\u044C \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E.
world.disable.desc=\u041E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043C\u0438\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F, \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0430\u044F \u0435\u0433\u043E \u043E\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043C.
world.disable.extended=\u041F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043C\u0438\u0440 \u043C\u0438\u0440 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438, \u043E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u043B\u0438 \u043C\u0438\u0440 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D, \u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0433\u0440\u0443\u0436\u0435\u043D \u0438 \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043E\u043D \u0432\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F.
world.unload.desc=\u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u043C\u0438\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430.
world.unload.extended=\u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043C\u0438\u0440 \u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0435\u0433\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u043A\u0438 \u043C\u0438\u0440 \u043D\u0435 \u0434\u0435\u043B\u0430\u0435\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C\u0438, \u043A\u0430\u043A \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u043C\u0438\u0440\u0443 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438, \u043A\u043E\u0433\u0434\u0430 \u043A\u0442\u043E-\u0442\u043E \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A \u043D\u0435\u043C\u0443. \u0427\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043C\u0438\u0440 \u0432 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F, \u043A\u0430\u043A \u0435\u0433\u043E \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u00AB-d\u00BB \u0444\u043B\u0430\u0433 \u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443.
world.setdifficulty.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043C\u0438\u0440\u0430.
world.setgamemode.desc=\u0417\u0430\u0434\u0430\u043D\u0438\u0435 \u0440\u0435\u0436\u0438\u043C\u0430 \u0438\u0433\u0440\u044B \u043C\u0438\u0440\u0430.
world.setspawn.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0442\u043E\u0447\u043A\u0443 \u0438\u043A\u0440\u0443 \u043C\u0438\u0440\u0430.
world.teleport.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u0441, \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043C\u0438\u0440\u0430.
world.teleport.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A \u0432 \u043C\u0438\u0440\u0435 \u0446\u0435\u043B\u0438 \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438, \u0447\u0442\u043E \u043E\u043D \u0432\u043A\u043B\u044E\u0447\u0435\u043D. \u042D\u0442\u043E \u043D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0438\u043D\u0432\u0430\u043B\u0438\u0434\u043E\u0432 \u043C\u0438\u0440\u0430.
world.spawn.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u044B \u0432 \u043C\u0438\u0440\u0435 \u0438\u043A\u0440\u0443.
world.border.desc=\u0420\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0434\u043B\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430.
world.border.set.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430.
world.border.reset.desc=\u0421\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0435\u0442 \u043C\u0438\u0440\u0443 \u0433\u0440\u0430\u043D\u0438\u0446\u0430 \u0448\u0438\u0440\u0438\u043D\u044B \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
world.border.gen.desc=\u0413\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043A\u0443\u0441\u043A\u0438 \u0434\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430.
world.border.gen.extended=\u041F\u0440\u0438 \u0432\u044B\u0437\u043E\u0432\u0435, \u044F\u0434\u0440\u043E \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0447\u0430\u0442\u044C \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u0443\u0441\u043A\u0438 \u0434\u043E \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430. \u0412 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u0435\u0440\u0432\u0435\u0440 \u0431\u0443\u0434\u0435\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B \u043A \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438.\n\n\u0415\u0441\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0444\u043B\u0430\u0433\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C: * - - \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C, \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043F\u0430\u043C\u044F\u0442\u0438 * - r - \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 pregeneration \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 (\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441 \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E, \u043D\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 pregen \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0430\u0432\u0430\u0440\u0438\u0438) * -t [1-100] - \u043F\u0440\u043E\u0446\u0435\u043D\u0442 \u0433\u0430\u043B\u043E\u0447\u043A\u0443 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 , \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0440\u0430\u0432\u043D\u043E 80% (90% \u0441 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C) * -f [1-100] - \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0430\u043A\u0442\u043E\u0432 \u0436\u0434\u0430\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F - \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0413\u0443\u0431\u043A\u0430 (3 \u0432 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C) *--\u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C [timespan] - \u0447\u0430\u0441\u0442\u043E\u0442\u044B, \u0447\u0442\u043E\u0431\u044B peform \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043D\u0430, \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E 20 \u0441\u0435\u043A\u0443\u043D\u0434 (30 secon DS \u0441 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C) \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F, \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u00AB/ \u043C\u0438\u0440 \u0433\u0440\u0430\u043D\u0438\u0446\u044B gen - a -t 100 -f 1\u00BB, \u043D\u043E \u0431\u0443\u0434\u044C\u0442\u0435 \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u041B\u0410\u0413!
world.border.cancelgen.desc=\u041E\u0442\u043C\u0435\u043D\u044F\u0435\u0442 \u043B\u044E\u0431\u044B\u0435 \u043D\u044B\u043D\u0435\u0448\u043D\u0435\u0435 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430.
world.rename.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u0442\u044C \u0438 \u0432\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F \u043C\u0438\u0440\u0430.
world.rename.extended=\u0412\u0430\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C, \u0447\u0442\u043E \u0432 \u043C\u0438\u0440\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0432\u044B\u0433\u0440\u0443\u0436\u0435\u043D\u0430. \u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043C\u0438\u0440\u0430, \u0441\u0447\u0438\u0442\u0430\u044E\u0442 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0438 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u0438\u0440\u0430 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u041D\u0411\u0422 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u043D\u0430 dat \u0444\u0430\u0439\u043B\u0430 world.
world.sethardcore.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043B\u0438 \u043C\u0438\u0440 \u0438\u043C\u0435\u0435\u0442 \u0445\u0430\u0440\u0434\u043A\u043E\u0440 \u0440\u0435\u0436\u0438\u043C \u0432\u043A\u043B\u044E\u0447\u0435\u043D.
world.setpvpenabled.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043B\u0438 \u043C\u0438\u0440 PVP \u0432\u043A\u043B\u044E\u0447\u0435\u043D.
world.setloadonstartup.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043B\u0438 \u043C\u0438\u0440 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435.
world.setkeepspawnloaded.desc=\u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043B\u0438 \u043C\u0438\u0440 \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0431\u043B\u043E\u043A\u0438 \u0432\u043E\u043A\u0440\u0443\u0433 \u043D\u0435\u0433\u043E '' s \u0421\u043F\u0430\u0443\u043D \u0442\u043E\u0447\u043A\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B.
world.info.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u043E\u0434\u043D\u043E\u043C \u043C\u0438\u0440\u0435.
world.info.extended=\u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044D\u0442\u043E \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u043E\u00BB / \u0441\u043F\u0438\u0441\u043E\u043A \u0412\u0441\u0435\u043C\u0438\u0440\u043D\u043E\u0433\u043E\u00BB.
world.clone.desc=\u041A\u043E\u043F\u0438\u0440\u0443\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u043C\u0438\u0440 \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u0435\u0433\u043E
back.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043C\u0435\u0441\u0442\u0443 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u043F\u0435\u0440\u0435\u0434 \u0441\u043C\u0435\u0440\u0442\u044C\u044E \u0438\u043B\u0438 \u0434\u0435\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
staffchat.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0432 \u043A\u0430\u043D\u0430\u043B \u0447\u0430\u0442\u0430 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432.
enchant.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0427\u0430\u0440\u044B \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
nucleus.setupperms.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, MOD \u0438\u043B\u0438 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u0440\u043E\u043B\u0435\u0439 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u0435.
nucleus.setupperms.extended=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0438 \u0444\u043B\u0430\u0433\u0438 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B: *-r: \u0415\u0441\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D, \u0432\u0441\u0435 \u044F\u0434\u0440\u0430 \u0431\u0443\u0434\u0443\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u043B\u0438 \u043E\u043D\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0434. \u0418\u043D\u0430\u0447\u0435, \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B plugindoes \u043D\u0435 \u043E\u0442\u0447\u0435\u0442 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0432 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 true.\n* - i: \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u0438\u0432\u043A\u0438 \u043E\u0442 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0440\u043E\u043B\u0438 \u0438 \u043D\u0438\u0436\u043D\u0435\u0439 \u043A \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u0435 (\u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0435\u0441\u043B\u0438 \u0432\u044B\u0431\u0440\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 ADMIN, MOD \u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0437\u0430\u0432\u0438\u0432\u043A\u0438 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043A \u0433\u0440\u0443\u043F\u043F\u0435 \u0442\u043E\u0436\u0435).\n* - g: \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u00ABadmin\u00BB \u0438 \u00AB\u043C\u043E\u0434\u0430\u00BB \u0433\u0440\u0443\u043F\u043F, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043D\u0430\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E (\u0434\u043E\u043B\u0436\u0435\u043D \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u043D\u043E\u0432\u044B\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432).\n* \u00AB-g -y\u00BB: \u043E\u0431\u0445\u043E\u0434\u0438\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 '-g' \u043D\u0430 \u0441\u0432\u043E\u0438\u0445 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445.\n\n\u041F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u044B \u043A \u043A\u043E\u043D\u0441\u043E\u043B\u0438.
nucleus.clearcache.desc=\u041E\u0447\u0438\u0449\u0430\u0435\u0442 \u043A\u044D\u0448 \u0432 \u043F\u0430\u043C\u044F\u0442\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0432 \u043F\u0440\u043E\u0448\u043B\u043E\u0439 \u0441\u0435\u0441\u0441\u0438\u0438, \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0432 \u044F\u0434\u0440\u043E \u0434\u043B\u044F \u0447\u0442\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u0438\u0445 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0432\u0445\u043E\u0434\u0435.
nucleus.update-messages.desc=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u0444\u0430\u0439\u043B \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043A\u043B\u044E\u0447\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u043C\u0430\u0440\u043A\u0435\u0440\u044B \u0438 \u0437\u0430\u043C\u0435\u043D\u044F\u0435\u0442 \u0438\u0445 \u0441 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u043C.
motd.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 MOTD, \u043A\u0430\u043A \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E \u0432 \u0444\u0430\u0439\u043B\u0435 \u00ABmotd.txt\u00BB.
rtp.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442 \u0432 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043C\u0438\u0440\u0430.
checknotes.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438\u0433\u0440\u043E\u043A '' s \u0437\u0430\u043C\u0435\u0442\u043A\u0438.
clearnotes.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u0438\u0433\u0440\u043E\u043A '' s \u0437\u0430\u043C\u0435\u0442\u043A\u0438.
removenote.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u044B\u0435 \u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435, \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0435 \u043A \u0438\u0433\u0440\u043E\u043A\u0443.
note.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435 \u043A \u0438\u0433\u0440\u043E\u043A\u0443.
removewarning.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0435 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u043A \u0438\u0433\u0440\u043E\u043A\u0443.
warn.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u0430.
checkwarnings.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438\u0433\u0440\u043E\u043A '' s \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F.
clearwarnings.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u0438\u0433\u0440\u043E\u043A '' s \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F.
plainbroadcast.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0435\u0449\u0430\u043D\u0438\u044F \u0431\u0435\u0437 \u043F\u0440\u0435\u0444\u0438\u043A\u0441\u043E\u0432 \u0438 \u0441\u0443\u0444\u0444\u0438\u043A\u0441\u043E\u0432.
tellplain.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0438\u0433\u0440\u043E\u043A\u0430 \u0431\u0435\u0437 \u043F\u0440\u0435\u0444\u0438\u043A\u0441\u043E\u0432 \u0438 \u0441\u0443\u0444\u0444\u0438\u043A\u0441\u043E\u0432.
tellplain.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u0430 Minecraft'' s /tellraw, \u043D\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0434\u043B\u044F \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0430\u043C\u043F\u0435\u0440\u0441\u0430\u043D\u0434 \u0438 \u044F\u0434\u0440\u043E \u043B\u0435\u043A\u0441\u0435\u043C.
setworth.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0437\u0430\u0434\u0430\u0442\u044C \u043A\u0443\u043F\u0438\u0442\u044C \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0446\u0435\u043D\u0435 \u0442\u043E\u0432\u0430\u0440\u0430.
itembuy.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043A\u0443\u043F\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u043F\u043E \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u0435.
itemsell.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u043F\u0443\u043D\u043A\u0442 \u0432 \u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0440\u0443\u043A\u0435 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u043B\u044F \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u0435.
itemsellall.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0432\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0442\u0438\u043F\u0430 \u043D\u0430\u0431\u043E\u0440\u0430 \u0432 \u0438\u0445 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u043B\u044F \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u0435.
worth.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u043A\u0443\u043F\u0438\u0442\u044C \u0438 \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0446\u0435\u043D\u044B \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430.
worth.extended=\u0415\u0441\u043B\u0438 \u043D\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 ID \u0438\u043B\u0438 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C, \u044D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0446\u0435\u043D\u044B \u043F\u043E\u043A\u0443\u043F\u043A\u0438/\u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0440\u0443\u043A\u0435.
globalmute.desc=\u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u043D\u0435\u043C\u043E\u0439. \u041A\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C, \u0447\u0442\u043E \u0438\u043C\u0435\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u00ABnucleus.globalmute.voice.auto\u00BB \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u0433\u043E\u043B\u043E\u0441.
globalmute.extended=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0434\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u043C \u0434\u043B\u044F \u0440\u0430\u0437, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0440\u0430\u0437\u0440\u044F\u0434\u0438\u0442\u044C \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0435 \u043D\u0435\u043C\u044B\u0445 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F '' s \u043D\u0435\u043C\u043E\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u043D\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u0412\u0441\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 \u0441 \u0433\u043E\u043B\u043E\u0441\u043E\u043C (\u043F\u043E\u043C\u0438\u043C\u043E \u0442\u0435\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F) \u0434\u0435 \u0437\u0432\u0443\u0447\u0430\u0442 \u043F\u0440\u0438 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u043C \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u043C \u043D\u0435\u043C\u043E\u0439. \n\n\u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u043A\u043E\u043C\u0443-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0432 \u043F\u0435\u0440\u0438\u043E\u0434 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0437\u0432\u0443\u043A\u0430, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0438\u043C \u00AB/ \u0433\u043E\u043B\u043E\u0441\u00BB.
voice.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043A\u043E\u0433\u0434\u0430 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u043C \u043D\u0435\u043C\u043E\u0439.
voice.extended=\u0415\u0441\u043B\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E, \u0438\u0433\u0440\u043E\u043A \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u0440\u0430\u0432\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u00AB/ \u0433\u043E\u043B\u043E\u0441\u00BB. \u042D\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0442\u043E\u0436\u0435. \u042D\u0442\u043E\u0442 \u0441\u0442\u0430\u0442\u0443\u0441 \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043E, \u0435\u0441\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043E, \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u00AB/ \u0433\u043E\u043B\u043E\u0441\u00BB \u0441\u043D\u043E\u0432\u0430.
nucleus.docgen.desc=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 YAML \u0444\u0430\u0439\u043B\u043E\u0432 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441 \u0414\u0436\u0435\u043A\u0438\u043B\u043B \u0441\u0430\u0439\u0442\u043E\u0432.
nucleus.docgen.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442, \u0447\u0442\u043E \u043E\u043F\u0446\u0438\u044F \u00ABcore.enable-doc \u0433\u0435\u043D\u00BB \u0432\u0435\u0440\u043D\u043E \u0432 main.conf. \u042D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043D\u0435 \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F. \u0424\u0430\u0439\u043B\u044B \u0431\u0443\u0434\u0443\u0442 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F \u0432 \u043F\u0430\u043F\u043A\u0435 /nucleus
serverstat.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F.
serverstat.extended=\u042D\u0442\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0435, JVM \u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043C\u0438\u0440\u0430.
invsee.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0446\u0435\u043B\u0435\u0432\u043E\u0439 '' s \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
invsee.extended=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 GUI \u0441 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u043D\u0435 \u0438\u043C\u0435\u044E\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043D\u0430 \u00ABnucleus.invsee.exempt.target\u00BB.
enderchest.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0438\u0445 (\u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u0433\u0440\u043E\u043A '' s) \u042D\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0434\u0438.
enderchest.extended=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438 GUI \u0441 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u042D\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0434\u0438 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F. \u0418\u0433\u0440\u043E\u043A\u0438, \u0436\u0435\u043B\u0430\u044E\u0449\u0438\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u043E\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u042D\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0434\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u043C\u0435\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u00ABnucleus.enderchest.others\u00BB, \u0438 \u043E\u043D\u0438 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u043C\u0435\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u00ABnucleus.enderchest.exempt.target\u00BB.\n\n\u0427\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u044B\u0439 \u0438\u0433\u0440\u043E\u043A '' s \u042D\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0434\u0438, \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u00ABnucleus.enderchest.offline\u00BB.
top.desc=\u0422\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u0438\u043B\u0438 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0438\u0433\u0440\u043E\u043A) \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438.
top.extended=\u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E /top \u0431\u0443\u0434\u0435\u0442 \u043D\u0435 \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430 \u0438\u0433\u0440\u043E\u043A \u0432 \u043E\u043F\u0430\u0441\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043A \u043F\u0435\u0440\u0435\u0435\u0437\u0434 \u0441\u043B\u0435\u0433\u043A\u0430 x \u0438\u043B\u0438 z \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043D\u0435 \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430 \u0438\u0433\u0440\u043E\u043A \u043D\u0430 \u0432\u0441\u0435\u0445. \u0414\u043B\u044F \u0442\u0435\u043B\u0435\u043F\u043E\u0440\u0442\u0430\u0446\u0438\u0438 \u0431\u0435\u0437 \u0443\u0447\u0435\u0442\u0430 \u0438\u0433\u0440\u043E\u043A \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438, \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u00AB-f\u00BB \u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443.
skull.desc=\u041D\u0435\u0440\u0435\u0441\u0442\u0438\u0442\u0441\u044F \u0432 \u043A\u043E\u043F\u0438\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430 '' s \u0447\u0435\u0440\u0435\u043F\u0430 (\u0438\u043B\u0438 \u0438\u0433\u0440\u043E\u043A \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D) \u0432 \u0441\u0432\u043E\u0439 \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u044C.
nameban.desc=\u0417\u0430\u043F\u0440\u0435\u0442\u044B \u043D\u0430 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u044B\u0435 IGN (\u0432\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430) \u043E\u0442 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
nameban.extended=\u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E /nameban, \u0432\u043C\u0435\u0441\u0442\u043E /ban, \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u0430 - \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044F \u0438\u043C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0432\u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0435 \u0438\u043C\u044F \u043B\u044E\u0431\u043E\u0439 \u0438\u0433\u0440\u043E\u043A \u0441 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F. \u042D\u0442\u043E \u043D\u0435 \u0432\u043B\u0438\u044F\u0435\u0442 \u043D\u0430 \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0432 \u0441\u0435\u0440\u0432\u0435\u0440\u0430, \u044D\u0442\u043E \u0438\u0445 Mojang \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u0432. \n\n\u041F\u0440\u0438\u0447\u0438\u043D\u0430 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0430 \u0434\u043B\u044F \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0435 \u0438\u043C\u044F. \u042D\u0442\u043E \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043E \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043E\u0441\u043A\u043E\u0440\u0431\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0438\u043C\u0435\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u0445.
nameunban.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0439 IGN (\u0432\u043C\u0435\u0441\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430) \u0441\u043D\u043E\u0432\u0430 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443.
blockzap.desc=\u0417\u0430\u0434\u0430\u0435\u0442 \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0431\u043B\u043E\u043A \u0432\u043E\u0437\u0434\u0443\u0445\u0430.
blockzap.extended=\u041F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u0443, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u044C \u0431\u043B\u043E\u043A \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430\u0442\u0438\u0447\u043D\u044B\u043C \u0434\u043B\u044F \u0432\u043E\u0437\u0434\u0443\u0445\u0430.
geoip.desc=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0438\u0433\u0440\u043E\u043A \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D \u0447\u0435\u0440\u0435\u0437.
geoip.update.desc=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 GeoIP-\u0431\u0430\u0437\u044B. \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0432\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u044D\u0442\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0432 \u043C\u0435\u0441\u044F\u0446.
me.desc=\u0424\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0443\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0447\u0430\u0442\u0430 \u043A\u0430\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0444\u043E\u0440\u043C\u0430\u0442, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
getpos.desc=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0446\u0435\u043B\u0435\u0432\u043E\u0433\u043E \u0438\u0433\u0440\u043E\u043A\u0430.
commandspy.desc=\u0412\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0438\u043B\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0438\u0434\u044F \u043A\u043E\u043C\u0430\u043D\u0434\u044B, \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u044B\u0435 \u0434\u0440\u0443\u0433\u0438\u043C\u0438.
ping.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0442\u0435\u043B\u044F \u0446\u0435\u043B\u0435\u0432\u043E\u0433\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430.
getfromip.desc=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0432\u0438\u0434\u0435\u043B\u0438 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IP-\u0430\u0434\u0440\u0435\u0441.
serverlist.desc=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432.
serverlist.message.desc=\u041F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0434\u043B\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432 MOTD, \u043D\u0430 \u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u043E\u0441\u043D\u043E\u0432\u0435.
servertime.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
showitemattributes.desc=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0441\u043A\u0440\u044B\u0442\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u043D\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0430\u0432\u0435\u0434\u0438\u0442\u0435.
unstuck.desc=\u041F\u043E\u043F\u044B\u0442\u043A\u0438 \u0441\u0434\u0432\u0438\u043D\u0443\u0442\u044C \u0438\u0433\u0440\u043E\u043A\u043E\u0432 \u043D\u0430 \u043E\u0434\u0438\u043D \u0431\u043B\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043E\u0440\u0432\u0430\u0442\u044C \u0438\u0445, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.
msgtoggle.desc=\u0418\u0433\u0440\u043E\u043A\u0438 \u0438\u0437 \u0447\u0430\u0441\u0442\u043D\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0432\u044B \u043D\u0435.
msgtoggle.extended=\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u044D\u0442\u043E \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u0432 false, \u0438\u0433\u0440\u043E\u043A\u0438 \u0441 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u00ABnucleus.msgtoggle.bypass\u00BB \u043C\u043E\u0433\u0443\u0442 \u0432\u0441\u0435 \u0435\u0449\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435.
workbench.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u043A\u043D\u043E \u041A\u0440\u0430\u0444\u0442 \u0442\u0430\u0431\u043B\u0438\u0446\u044B, \u0442\u0430\u043A \u0447\u0442\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u0440\u0435\u043C\u0435\u0441\u043B\u043E.
anvil.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u043A\u043D\u043E \u043D\u0430\u043A\u043E\u0432\u0430\u043B\u044C\u043D\u044F, \u0442\u0430\u043A \u0447\u0442\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0438 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u044B\u0432\u0430\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B.
enchantingtable.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u043A\u043D\u043E \u043E\u0447\u0430\u0440\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B, \u0442\u0430\u043A \u0447\u0442\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043C\u043E\u0433\u0443\u0442 \u043E\u0447\u0430\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B.
trash.desc=\u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u043A\u043D\u043E \u0438\u043D\u0432\u0435\u043D\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u0430\u043A \u0431\u043B\u043E\u043A \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u044B \u0432 \u043D\u0435\u0433\u043E.
rocket.desc=\u0421\u0442\u0440\u0435\u043B\u044F\u0435\u0442 \u0438\u0433\u0440\u043E\u043A \u0432\u0432\u0435\u0440\u0445 \u043A\u0430\u043A \u0440\u0430\u043A\u0435\u0442\u0430.
rocket.extended=\u0420\u0430\u043A\u0435\u0442\u044B \u043D\u0435 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0433\u043E\u043D\u044C \u0440\u0430\u043A\u0435\u0442\u0430, \u043D\u043E \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A '' s \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0432\u0432\u0435\u0440\u0445 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0440\u0430\u0432\u043D\u043E 2. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043C\u043D\u043E\u0433\u043E \u0444\u043B\u0430\u0433\u043E\u0432: * -s,--\u0422\u0438\u0445\u0438\u0439 - \u0414\u043E\u043D '' t \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0446\u0435\u043B\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u0432\u0430\u044E\u0449\u0438\u0445, \u0447\u0442\u043E \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0440\u0435\u0437\u043A\u043E * -g,--\u043D\u0435\u0436\u043D\u044B\u0439 - \u043E\u0433\u043E\u043D\u044C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u0432\u0430\u044E\u0449\u0438\u0445 \u0438\u0433\u0440\u043E\u043A \u0432\u0432\u0435\u0440\u0445 \u0441\u043E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E 0,5 * -h,--\u0436\u0435\u0441\u0442\u043A\u0438\u0439 - \u043E\u0433\u043E\u043D\u044C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u0432\u0430\u044E\u0449\u0438\u0445 \u0438\u0433\u0440\u043E\u043A \u0432\u0432\u0435\u0440\u0445 \u0441\u043E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E 4 * - v [\u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C],--veloc \u043D\u043E\u0441\u0442\u044C [\u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C] - \u043E\u0433\u043E\u043D\u044C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u0432\u0430\u044E\u0449\u0438\u0445 \u0438\u0433\u0440\u043E\u043A \u0432\u0432\u0435\u0440\u0445 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u2014 2 * -e,--\u0432\u0437\u0440\u044B\u0432 - \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432\u0437\u0440\u044B\u0432 \u0438 \u0444\u0435\u0439\u0435\u0440\u0432\u0435\u0440\u043A, \u0437\u0430\u043F\u0443\u0441\u043A \u0437\u0432\u0443\u043A\u0430
commandinfo.desc=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0435
kittycannon.desc=\u041E\u0433\u043E\u043D\u044C \u0432\u0437\u0440\u044B\u0432\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u043A\u043E\u0448\u0435\u043A \u043E\u0442 \u0432\u0430\u0448\u0435\u0433\u043E \u043B\u0438\u0446\u0430.
kittycannon.extended=\u041E\u0446\u0435\u043B\u043E\u0442\u043E\u0432 \u0431\u0443\u0434\u0435\u0442 \u0443\u0432\u043E\u043B\u0435\u043D \u043E\u0442 \u0446\u0435\u043B\u0435\u0432\u043E\u0433\u043E \u043B\u0438\u0446\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0432\u0437\u043E\u0440\u0432\u0430\u043B\u0430\u0441\u044C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0433\u043E \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043A\u0430 \u0432\u0440\u0435\u043C\u0435\u043D\u0438. (\u0421 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F) \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0444\u043B\u0430\u0433\u0438: * -d,--\u0443\u0449\u0435\u0440\u0431 - \u0443\u0449\u0435\u0440\u0431 \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043F\u0430\u043B\u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0432\u0437\u0440\u044B\u0432\u0430.\n* -f,--\u043E\u0433\u043E\u043D\u044C - \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u043E\u0436\u0433\u043B\u0438 \u0431\u043B\u043E\u043A\u043E\u0432 \u0432 \u0440\u0430\u0439\u043E\u043D\u0435 \u0432\u0437\u0440\u044B\u0432\u0430.\n* -b,--\u0431\u0440\u0435\u0439\u043A - \u043F\u0435\u0440\u0435\u0440\u044B\u0432 \u0431\u043B\u043E\u043A\u0438 \u0432\u0431\u043B\u0438\u0437\u0438 \u0432\u0437\u0440\u044B\u0432\u0430.\n\n\u041B\u044E\u0431\u043E\u0439 \u043F\u0435\u0440\u0435\u0440\u044B\u0432 \u0438\u043B\u0438 \u043F\u043E\u0436\u0430\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0442\u0438 \u0438\u0437-\u0437\u0430 \u0432\u0437\u0440\u044B\u0432\u0430 \u043A\u043E\u0448\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u0432\u044B\u0437\u043E\u0432\u0430 \u0438\u0433\u0440\u043E\u043A\u043E\u043C \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u044B\u0445 plugins \u043F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F.
