time.desc=Ruft den Zeitpunkt f\u00FCr die angegebenen Welt.
time.set.desc=Stellt die Zeit f\u00FCr die angegebenen Welt.
exp.give.desc=Gibt den angegebenen Spieler Erfahrung.
exp.give.extended=Wenn Sie raw Erfahrung hinzuf\u00FCgen m\u00F6chten, f\u00FCgen Sie einfach die Zahl als Argument. Wenn Sie eine bestimmte Anzahl von Ebenen hinzuf\u00FCgen m\u00F6chten, kann das Argument des Formulars "L30" oder "30L" (vorausgesetzt, Sie 30 Levels geben wollen).
exp.take.desc=Entfernt vom angegebenen Spieler erleben.
exp.take.extended=Wenn Sie raw Erfahrung entfernen m\u00F6chten, f\u00FCgen Sie einfach die Zahl als Argument. Wenn Sie eine bestimmte Anzahl von Ebenen hinzuf\u00FCgen m\u00F6chten, kann das Argument des Formulars "L30" oder "30L" (vorausgesetzt, Sie wollen 30 Level).\n\nVersuchen, mehr Erfahrung als der Spieler hat zu nehmen, werden nur ihre Erfahrungen NULL.
exp.set.desc=Legt die angegebenen Spieler '' s Erfahrung.
exp.set.extended=Wenn Sie Erfahrungspunkte festlegen m\u00F6chten, f\u00FCgen Sie einfach die Zahl als Argument. Wenn Sie eine bestimmte Anzahl von Ebenen festlegen m\u00F6chten, kann das Argument des Formulars "L30" oder "30L" (vorausgesetzt, Sie auf 30 Ebenen festlegen m\u00F6chten).
exp.desc=Zeigt die angegebene Player'' s aktuelle Erfahrung.
broadcast.desc=Sendet eine Nachricht auf den gesamten Server.
clear.desc=L\u00F6scht einen Spieler '' s bestand.
freezeplayer.desc=St\u00FCrzt einen Spieler im Ort.
gamemode.desc=Legt einen Spieler '' s Spielmodus.
gmt.desc=Schaltet Ihr Spiel-Modus zwischen \u00DCberleben und kreativ.
gms.desc=Schaltet Ihr Spiel-Modus zu \u00FCberleben.
gmc.desc=Schaltet Ihr Spiel-Modus f\u00FCr kreative.
gma.desc=Schaltet Ihr Spiel-Modus ins Abenteuer.
gmsp.desc=Schaltet Ihr Spiel-Modus zum Zuschauer.
stop.desc=Stoppt den Server.
sudo.desc=Zwingt einen Spieler, einen Befehl auszuf\u00FChren.
afk.desc=Schaltet den Spieler '' s AFK Zustand.
afkkick.desc=Kickt alle derzeit AFK Spieler.
afkkick.extended=Dieser Befehl wird nicht jedermann mit Ausnahme Genehmigung Afk Kick kick.
afkrefresh.desc=Die AFK-Erlaubnis-Cache f\u00FCr ung\u00FCltig erkl\u00E4rt.
afkrefresh.extended=Dies fragt Kern den AFK-Erlaubnis-Cache f\u00FCr ung\u00FCltig erkl\u00E4ren verwenden, wenn Sie einen Online-Spieler \u00E4ndern '' s Berechtigungen.
ban.desc=Einen Spieler verbietet.
checkban.desc=Verbot \u00FCberpr\u00FCft f\u00FCr einen Spieler.
tempban.desc=Vor\u00FCbergehend verboten einen Spieler.
unban.desc=Unbans einen Spieler.
nucleus.desc=Kern-Version und Modul-Informationen angezeigt.
nucleus.extended=Der Kern-Befehl erlaubt Zugriff auf Sub-Befehle, die das gesamte Plugin zu verwalten.
nucleus.rebuildusercache.desc=Wiederaufbau des Kern-Benutzercaches.
nucleus.rebuildusercache.extended=Einige Operationen, die wir tun m\u00F6chten m\u00F6glicherweise offline und Online-Spieler betrachten m\u00F6chten, aber leider, wie wir Dinge als separate Benutzer-Dateien zu speichern, es dauerte eine Menge Verarbeitung, einige einfache Daten zu erhalten. Der Cache kopiert das alles an einem Ort. Allerdings gibt es eine Chance es '' ll gehen abgestanden, dieser Befehl fragt Kern, um den Cache neu zu erstellen.
nucleus.reload.desc=L\u00E4dt Kern '' Konfigurationsdateien.
nucleus.reload.extended=Mit diesem Befehl laden alles au\u00DFer ob Module bzw. Befehle aktiviert sind.\nEs ist ein Neustart des gesamten Servers erforderlich f\u00FCr diese beiden Ma\u00DFnahmen wirksam werden.
nucleus.resetuser.desc=L\u00F6scht alle Daten im Kern, und optional, Minecraft, f\u00FCr einen Spieler.
nucleus.resetuser.extended=Dies kann n\u00FCtzlich sein, alles zu l\u00F6schen, die ein Spieler Kern kennt. Jedoch wenn Sie Minecraft Daten l\u00F6schen m\u00F6chten, \u00FCbergeben die "-eine" Flagge. \n\nDies wird nicht von anderen Plugins zu diesem Player gespeicherte Daten l\u00F6schen.
nucleus.debug.desc=Dienstprogramme, Debuggen Serverprobleme zu unterst\u00FCtzen.
nucleus.debug.setsession.desc=Umdrehungen debug Modus aktivieren oder deaktivieren f\u00FCr diese Sitzung. Die Konfigurationsdatei \u00FCberschreibt das Debug-Modus eingestellt ist auf True.
nucleus.debug.getuuids.desc=Ruft alle UUIDs, die scheinbar zu einem Nutzernamen registriert werden.
nucleus.debug.refreshuniquevisitors.desc="Erfrischt die {{Uniquecount}} token, im Fall es '' s synchron."
nucleus.save.desc=Speichert alle Dateien.
nucleus.printperms.desc=Druckt alle Berechtigungen im Zellkern registriert.
nucleus.itemalias.set.desc=Legt einen Alias zu einem Element.
nucleus.itemalias.remove.desc=Entfernt ein Element einen Alias.
nucleus.itemalias.clear.desc=Entfernt alle Aliase aus einem Element.
nucleus.itemalias.desc=Element-Aliase verwaltet.
nucleus.info.desc=Erstellt eine Datei im Server Root Verzeichnis mit Informationen \u00FCber den Server und Kern-Umgebung.
nucleus.getuser.desc=Ruft oder aktualisiert einen Benutzer '' s Eintrag im Cache Benutzernamen.
nucleus.getuser.extended=Gelegentlich ruft die Minecraft Benutzername Cache nicht synchron mit dem Rest des Systems und einige Befehle, die eine Benutzer Fail ben\u00F6tigen. Mit diesem Befehl k\u00F6nnen Sie aktualisierte Informationen \u00FCber einen Benutzer von Mojang anfordern '' s Server (entweder \u00FCber eine UUID oder einen aktuellen Benutzernamen) und f\u00FCgt sie in den Cache.
lockweather.desc=Das Wetter auf der angegebenen Welt sperrt.
weather.desc=Das Wetter setzt auf der angegebenen Welt.
lightning.desc=Schl\u00E4gt eine Position oder Spieler mit einem Blitz.
hat.desc=Stellt das Element in der Spieler '' s Hand auf ihren Kopf wie ein Helm.
ignite.desc=Setzt die angegebenen Spieler in Brand.
home.desc=Teleportiert zu Hause.
home.extended=Ein Haus ist eine pers\u00F6nliche Verwerfung. Sie k\u00F6nnen mit dem Befehl /homeset eingesetzt. Wenn keine Heimat Name angegeben wird, wird der Standardwert von "Home" verwendet.
home.limit.desc=Zeigt die Anzahl der H\u00E4user, in denen, die Sie (oder ein anderer Spieler) festlegen kann.
home.delete.desc=L\u00F6scht ein Zuhause.
home.delete.extended=Entfernt einen pers\u00F6nlichen Warp. Das Haus muss angegeben werden.
home.list.desc=Listen-H\u00E4user.
home.list.extended=Listet alle H\u00E4user, die Sie derzeit haben.
home.set.desc=Setzt ein Zuhause mit dem angegebenen Namen.
home.set.extended=Dieser Befehl erm\u00F6glicht es Spielern, geben einen "pers\u00F6nlichen Warp", der was ein "Zuhause" bezeichnet. Standardm\u00E4\u00DFig erhalten alle Spieler eine Heimat, die gesteuert werden kann, indem Sie die Berechtigung Option "Home-Count", wird die Berechtigung "nucleus.home.set.unlimited" f\u00FCr unbegrenzte H\u00E4user geben eine Zahl zuweisen.\n\nWenn keine Heimat Name angegeben wird, wird der Standardwert von "Home" verwendet. Wenn Sie versuchen, ein Haus mit einen Namen festlegen, die bereits verwendet wird, der Befehl schl\u00E4gt fehl, es sei denn, die "-o"-Flag angegeben ist.
home.other.desc=Teleportiert sich an einen anderen Spieler '' s nach Hause.
home.deleteother.desc=L\u00F6scht einen anderen Spieler '' s nach Hause.
ignore.desc=Schaltet alle Chat-Nachrichten werden ignoriert.
ignorelist.desc=Zeigt die Namen der Spieler, die derzeit von der Zielspieler ignoriert werden
give.desc=Spieler verleiht Element.
more.desc=Legt Artikel in der hand zu einem vollst\u00E4ndigen Stapel.
repair.desc=Artikel repariert in der hand.
lore.desc=Basis-Befehl f\u00FCr Lore im Zusammenhang mit Aktionen.
lore.set.desc=Setzt die Lore auf das aktuelle Element in der Hand. Die aktuellen Lore wird ersetzt.
lore.add.desc=F\u00FCgt eine neue Linie, die Lore auf das aktuelle Element in der Hand.
lore.clear.desc=L\u00F6scht die Lore auf das aktuelle Element in der Hand.
lore.edit.desc=Die Lore auf das aktuelle Element in der Hand in einer bestimmten Zeile bearbeitet.
lore.insert.desc=F\u00FCgt eine neue Zeile zu der \u00DCberlieferung auf das aktuelle Element in der Hand in einer bestimmten Zeile.
lore.delete.desc=L\u00F6scht eine Zeile von der Lore auf das aktuelle Element in der Hand in einer bestimmten Zeile.
itemname.desc=Basis-Befehl f\u00FCr Elementnamen im Zusammenhang mit Aktionen.
itemname.set.desc=Legt der Benutzer nach Namen f\u00FCr das Element derzeit im Player'' s Hand.
itemname.clear.desc=L\u00F6scht das Element derzeit im Player zugewiesene Name'' s Hand.
jail.desc=Schaltet die Inhaftierung eines Spielers.
checkjail.desc=Pr\u00FCft, ob ein Spieler inhaftiert ist.
jails.delete.desc=L\u00F6scht eine Gef\u00E4ngnis.
jails.info.desc=Gibt Informationen \u00FCber die angegebenen Gef\u00E4ngnis zur\u00FCck.
jails.desc=Listet alle Gef\u00E4ngnisse.
jails.set.desc=Erstellt eine Gef\u00E4ngnis.
jails.tp.desc=Warp zu einem Gef\u00E4ngnis.
checkjailed.desc=Pr\u00FCft die Benutzercache f\u00FCr inhaftierte Spieler wahlweise in die angegebenen Gef\u00E4ngnis.
checkmuted.desc=Die Benutzercache \u00FCberpr\u00FCft ged\u00E4mpften Spieler.
jump.desc=F\u00FChren Sie eine kurze Reichweite "Sprung" auf den Block, den, dem Sie suchen.
thru.desc=Auf der anderen Seite der Wand zu teleportieren.
kick.desc=Kickt einen Spieler
kickall.desc=Kickt alle Spieler, die Whitelist optional einschalten.
kickall.extended=Wenn der Befehl von einem Spieler auf dem Server ausgef\u00FChrt wird, wird der ausf\u00FChrende Spieler nicht gekickt werden. Um die Whitelist einzuschalten, wenn jeder treten, verwenden Sie die "-w" Flagge.
kit.add.desc=Erstellt eine Kit mit dem angegebenen Namen und aktuellen Bestand.
kit.add.extended=Dieser Befehl erstellt einen Snapshot des Inventars (ausgenommen deine R\u00FCstung) und schafft das benannte Kit mit ihm.\n\nDas Kit kann aktualisiert werden, verwenden die /kit bearbeiten oder /kit set Befehle, je nachdem, ob Sie eine GUI verwenden, um das Kit zu bearbeiten oder ersetzen das Kit durch eine neue Kopie Ihres Inventars.\n\nSiehe auch /kit erstellen, wenn Sie eine Kit \u00FCber eine GUI erstellen m\u00F6chten.
kit.create.desc=\u00D6ffnet ein Fenster, Brust und l\u00E4sst Sie eine Kit \u00FCber die Minecraft Inventar-Schnittstelle zu erstellen.
kit.create.extended=Dieser Befehl \u00F6ffnet sich eine GUI und erm\u00F6glicht es Ihnen, Minecraft standardinventar GUI mit das benannte Kit erstellt. Alle Elemente platziert im Kit werden an Sie zur\u00FCckgeschickt werden, wenn Sie die GUI schlie\u00DFen und das Kit erstellt werden.\n\nDas Kit kann aktualisiert werden, verwenden die /kit bearbeiten oder /kit set Befehle, je nachdem, ob Sie eine GUI verwenden, um das Kit zu bearbeiten oder ersetzen das Kit durch eine neue Kopie Ihres Inventars.\n\nSiehe auch /kit, falls gew\u00FCnscht, eine Kit zu schaffen, indem man einen Schnappschuss von deinem Inventar hinzuf\u00FCgen.
kit.desc=Eine Kit erl\u00F6st.
kit.cost.desc=Legt die Kosten f\u00FCr ein Kit.
kit.list.desc=Listet die Kits, die verf\u00FCgbar sind.
kit.remove.desc=L\u00F6scht eine Kit.
kit.set.desc=Setzt die Elemente in einem Set zu Ihrem aktuellen Inventar.
kit.set.extended=Dieser Befehl erstellt einen Snapshot des Inventars (ausgenommen deine R\u00FCstung) und aktualisiert den Inhalt des benannten Kit mit ihm.\n\nSiehe auch /kit bearbeiten, wenn Sie eine Kit \u00FCber eine GUI bearbeiten m\u00F6chten.
kit.setcooldown.desc=Setzt die Abklingzeit auf ein Kit.
kit.setcooldown.extended=Die Abklingzeit muss in der Form 1w1d1h1m1s angegeben werden, wo 1 Stunde 5 Minuten "1h5m" w\u00E4re.
kit.resetusage.desc=Setzt einen Spieler '' s Verwendung eines Kits, so dass sie das Kit sofort wieder einl\u00F6sen.
kit.onetime.desc=Legt oder eine Kit unsets, wie eine einmalige Kit verwenden.
kit.onetime.extended=Mit einer einmaligen Verwendung Kit ist genau das, ein Set, das nur einmal verwendet werden d\u00FCrfen. Wenn einem Spieler beim Eintritt zum ersten Mal eine Kit verleihen m\u00F6chten, verwenden Sie "/ Firstjoinkit" statt.
kit.autoredeem.desc=Legt oder unsets eine Kit automatisch bei der Anmeldung einl\u00F6sen.
kit.autoredeem.extended=Eine Kit set automatisch einl\u00F6sen wird ein Spieler einger\u00E4umt werden, wenn sie sich einloggen, wenn sie aktuell berechtigt sind, l\u00F6sen Sie den Bausatz mit "/ kit namens".
kit.edit.desc=Wird eine grafische Benutzeroberfl\u00E4che zur Bearbeitung Kit Inhalt ge\u00F6ffnet.
kit.edit.extended=Dieser Befehl \u00F6ffnet sich eine GUI und erm\u00F6glicht es Ihnen, die standard Minecraft Inventar GUI verwenden, um das benannte Kit bearbeiten. \n\n/Kit festlegen, wenn Sie das Kit zu aktualisieren, indem man einen Schnappschuss von deinem Inventar zu sehen. /Firstjoinkit bearbeiten, wenn Sie m\u00F6chten, bearbeiten Sie die erste Bestandsaufnahme der neuen Spieler zu sehen.
kit.toggleredeemmessage.desc=Legt oder unsets, ob eine Kit einl\u00F6sen den Zielbenutzer informieren wird.
kit.info.desc=Listet Informationen \u00FCber das Kit.
kit.view.desc=Anzeigen des Inhalts eines Bausatzes.
kit.command.desc=Enth\u00E4lt die Befehle, die mit einem Kit verbunden.
kit.command.extended=Befehle werden als SERVER ausgef\u00FChrt. Damit k\u00F6nnten Spieler, die Zugang zu diesen Befehl, um schweren Schaden verursachen. Bitte nur bearbeiten und vertrauensw\u00FCrdige Spieler f\u00FCgen Sie Befehle hinzu.
kit.command.add.desc=F\u00FCgt einen Befehl an das angegebene Kit.
kit.command.remove.desc=Wird einen Befehl aus dem angegebenen Kit entfernt.
kit.command.remove.extended=Es gibt zwei M\u00F6glichkeiten, die angeben, welcher Befehl entfernen: * \u00FCber. Index, wo der Index ist die angezeigte Zahl in "/ kit Befehl <kit>" * \u00FCber. Befehl, wo Sie den gesamten Befehl entfernen k\u00F6nnen.\n\nWenn Sie auf dem Server spielen, es k\u00F6nnte einfacher sein, verwenden Sie das Click-Interface in "/ kit Befehl" oder "/ kit Befehl Bearbeiten"
kit.command.clear.desc=Entfernt alle Befehle aus dem angegebenen Kit.
kit.command.edit.desc=\u00D6ffnet eine in Spiel-GUI, in der alle Befehle im Kit als B\u00FCcher aufgef\u00FChrt.
kit.command.edit.extended=Dadurch k\u00F6nnen auch Sie hinzuf\u00FCgen/entfernen Befehle hinzuf\u00FCgen/entfernen von signierte und nicht signierte B\u00FCcher.
kit.hidden.desc=Legt fest, ob eine Kit in der Set-Liste angezeigt wird.
kit.permissionbypass.desc=Legt fest, ob eine separate Erlaubnis erforderlich, einen Bausatz zu erl\u00F6sen ist, wenn separate Berechtigungen in der Config aktiviert ist.
kit.setfirstjoin.desc=Ein Kit richtet, so dass es f\u00FCr jeden neuen Spieler eingel\u00F6st wird, die den Server verbindet.
kit.rename.desc=Benennt eine kit
firstjoinkit.desc=Ersten Join-Kits sind nun regelm\u00E4\u00DFige Kits, die Autoredeemed f\u00FCr neue Spieler.
firstjoinkit.extended=Erstellen Sie eine normale Kit, dann verwenden Sie "/ kit Setfirstjoin <kit>wahr". Das macht eine erste Join Kit Bausatz.\n\nWenn Sie eine erste Join-Kit vor hatten, ist es nun das Kit "Firstjoinkit".
kit.give.desc=Eine Kit auf den angegebenen Spieler erl\u00F6st.
kit.give.extended=K\u00F6nnen Sie den Inhalt eines Bausatzes auf einen anderen Spieler zu erl\u00F6sen. Standardm\u00E4\u00DFig wird dieser Befehl normalerweise keine Kit auf einl\u00F6sen ein Spielers w\u00E4re normalerweise nicht in der Lage, das Kit zu erl\u00F6sen. Es markiert auch das Kit auf der Zielspieler - eingel\u00F6st aber es nie berechnen sie.\n\nDieses Verhalten kann \u00FCberschrieben werden, mit der "-Ich" Flag, welches alle Abklingzeiten zu ignorieren, und hinterlassen keine Spuren, dass das Kit eingel\u00F6st wurde.
mail.desc=Ruft Mails, die an Sie gesendet wurde.
mail.send.desc=Sendet eine Mail an den angegebenen Player.
mail.clear.desc=L\u00F6scht alle e-Mails in Ihrem Posteingang.
mail.other.desc=Lesen Sie andere '' Post.
helpop.desc=Sende eine Nachricht an alle verf\u00FCgbaren Mitarbeiter
message.desc=Sende eine Nachricht an einen Spieler oder die Konsole mit "-".
reply.desc=Sende eine Nachricht an der letzte Spieler, der dir eine Nachricht geschickt.
socialspy.desc=Alle private Nachrichten an andere Spieler zu sehen.
blockinfo.desc=Informieren Sie sich \u00FCber den Block, mit denen, den Sie derzeit konfrontiert sind.
entityinfo.desc=Informieren Sie sich \u00FCber das Unternehmen, mit denen, das Sie derzeit konfrontiert sind.
feed.desc=Set Spieler '' s Hunger zu voll.
fly.desc=Set Spieler '' s Flugmodus.
god.desc=Set Spieler '' s Unverwundbarkeit-Status.
heal.desc=Heilen Sie die angegebenen Spieler vollst\u00E4ndig.
info.desc=Server-Informationen zu erhalten.
iteminfo.desc=Erhalten Sie Informationen \u00FCber das Element, dass Sie aktuell halten.
kill.desc=T\u00F6tet den angegebenen Spieler und/oder Einrichtungen.
killentity.desc=T\u00F6tet die angegebenen Elemente.
killentity.extended=Die Entit\u00E4ten, die get\u00F6tet werden k\u00F6nnen, sind: - "Armorstand" - "Monster" / "feindlichen" - "passive" / "Tier" - "Player" - "Eintrag" mehrere Typen kann gleichzeitig ausgew\u00E4hlt werden. Eine Welt kann angegeben werden, mit -w, * oder * ein Radius - R mit angegeben werden. Beide sind optional.
rules.desc=Lesen Sie die Server-Regeln.
rules.add.desc=Eine Serverregel hinzuf\u00FCgen.
rules.remove.desc=Entfernen Sie eine Server-Regel.
speed.desc=Legt fest oder Ruft den angegebenen Spieler '' s Wandern oder Fluggeschwindigkeit.
speed.extended=Die Standard-Geschwindigkeiten sind "1" f\u00FCrs Fliegen und "2" f\u00FCr Wanderungen.\n\n* Wenn fliegen/gehen-Bezeichner nicht vorhanden ist, wird der aktuelle Modus (ob der Spieler fliegen zu Fu\u00DF oder ist) als die Geschwindigkeit zur \u00E4ndern.\n* Wenn die Geschwindigkeit nicht angegeben ist, wird stattdessen Informationen angezeigt * "reset" anstelle der Geschwindigkeit angegeben ist, ist die Standardeinstellung f\u00FCr den angegebenen Modus.
suicide.desc=T\u00F6ten Sie Ihren Player Game Over Bildschirm anzeigen.
spawnmob.desc=Laicht in Mobs auf den angegebenen Spieler '' s Lage.
checkmute.desc=Pr\u00FCft, ob der angegebene Spieler stumm geschaltet ist.
mute.desc=Die angegebenen Spieler stummschalten.
delnick.desc=L\u00F6scht Ihre aktuellen nickname
nick.desc=Setzt Ihr Spitzname/Anzeigename
realname.desc=Der Spieler bekommt '' s Realname aus dem zur Verf\u00FCgung gestellten Spitznamen.
list.desc=Listet die Spieler auf dem Server.
seen.desc=Ruft Informationen zu den angegebenen Spieler.
powertool.desc=Bindet das Element in der hand auf den angegebenen Befehl.
powertool.delete.desc=Entfernt alle Powertool-Bindungen auf das Element in der hand.
powertool.list.desc=Listet alle aktuellen Powertools, die der Benutzer verf\u00FCgt.
powertool.toggle.desc=Aktiviert bzw. deaktiviert ob Powertools zu aktivieren.
firstspawn.desc=Wenn gesetzt, warp zu den neuen Spieler Spawn-Punkt.
setfirstspawn.del.desc=Die neuen Spieler Spawnpunkt entfernt.
setfirstspawn.desc=S\u00E4tze der neuen Spieler Spawn Punkt.
setspawn.desc=Legt den aktuellen Welt Spawn-Punkt.
spawn.desc=Warp zu einer Welt Spawnpunkt.
spawn.extended=Wenn die globalen Spawn-Welt gesetzt ist, die Konfiguration dann aufrufenden /spawn ohne ein Welt-Argument sendet des aufrufenden Spielers auf den globalen Spawnpunkt, andernfalls verwirft sich des Spielers in der aktuellen Welt-Spawnpunkt.
spawn.other.desc=Verzerren eines anderen Spielers zu einem Welt-Spawn-Punkt.
spawn.other.extended=Dies funktioniert in \u00E4hnlicher Weise auf den /spawn-Befehl, wenn der Befehl gegen Spieler offline verwendet werden kann, wenn das aufrufende Objekt die Berechtigung hat. Wenn der Spieler offline ist, wird das System ihnen verziehen, vor seinem Eintritt bei der Welt bei der n\u00E4chsten Anmeldung.
tpaccept.desc=Akzeptieren Sie eine ausstehende Teleport-Anfrage.
tpall.desc=Mit Nachdruck Teleport alle Spieler auf dem Server zu Ihrem Standort.
tpaall.desc=Alle Spieler auf dem Server zu teleportieren zu Ihrem Standort anfordern.
tpa.desc=Senden Sie eine Anfrage an einen Spieler, um Sie zu teleportieren zu ihnen bitten.
tpahere.desc=Senden Sie eine Anfrage an einen Spieler teleportieren euch auffordern.
teleport.desc=Teleportiert einen Spieler zu einem anderen '' s Lage.
tpdeny.desc=Eine ausstehende Teleport-Anforderung zur\u00FCckweisen.
tphere.desc=Teleportiert einen Spieler zu Ihrem Standort.
tppos.desc=An der angegebenen Position teleportieren.
tppos.extended=Den Tppos-Befehl unterst\u00FCtzt drei Flaggen: * -f /--force: zwingt den Teleporter zu passieren, auch wenn Kern denkt es gewann '' t werden sicher f\u00FCr Sie.\n* - C /--chunk: zeigt an, dass die eingegebenen Koordinaten Chunk co-Ordiantes sind eher als Welt-Koordinaten. Kern versucht, Sie in der Mitte des Blocks setzen und scannt die gesamte Textbaustein f\u00FCr einen sicheren Ort.\n* -b /--border: Teleportation bringen Sie au\u00DFerhalb der Grenze der Welt (erfordert nucleus.tppos.exempt.bordercheck Erlaubnis) zu erm\u00F6glichen
teleportnative.desc=Alias f\u00FCr /minecraft:tp.
tptoggle.desc=Umschalten Sie, ob Teleport Anforderungen empfangen werden.
vanish.desc=Schaltet, ob Sie auf dem Server nicht sichtbar sind.
warp.delete.desc=L\u00F6scht den angegebenen Warp.
warp.list.desc=Listet alle Verwerfungen auf dem Server.
warp.set.desc=Setzt einen Warp.
warp.desc=Auf den angegebenen Warp zu teleportieren.
warp.cost.desc=Legen Sie die Kosten f\u00FCr die angegebene Verwerfung.
warp.setcategory.desc=Die Kategorie der Verkantung f\u00FCr die Anzeige setzt in /warp Liste.
warp.setcategory.extended=Warp-Kategorien k\u00F6nnen Server Besitzer, ihre Ketten in /warp-Liste - Kategorien zu organisieren, die Gro\u00DF-/Kleinschreibung beachtet werden.\n\nEs gibt zwei wichtige Flaggen zu beachten: * - n /--neu: Dieser Befehl wird nur lassen Sie eine Kategorie zu erstellen, wenn Sie dieses Flag angeben. Dadurch wird sichergestellt, dass wenn eine Kategorie vorhanden ist, aber mit einem anderen Fall, das sie fangen kann.\n* - R /--entfernen: Entfernen Sie die Kategorie auf der Verwerfung, wieder in die Standardgruppe "Kategorisierter" verschieben.
warp.setdescription.desc=Setzt oder entfernt (mit - R) die Beschreibung f\u00FCr den Warp.
warp.category.desc=Basis-Befehl f\u00FCr Category Management.
warp.category.list.desc=Listet alle Warp-Kategorien auf dem Server verwendet.
warp.category.setdisplayname.desc=Setzt einen Anzeigenamen f\u00FCr eine Kategorie.
warp.category.removedisplayname.desc=Der angezeigte Name f\u00FCr eine Kategorie entfernt.
warp.category.setdescription.desc=Legt die Beschreibung f\u00FCr eine Kategorie fest.
warp.category.removedescription.desc=Die Beschreibung f\u00FCr eine Kategorie entfernt.
world.desc=\u00DCbergeordneten Befehl f\u00FCr alle anderen Befehle der Welt.
world.create.desc=Schafft eine Welt mit dem angegebenen Namen und Optionen.
world.create.extended=Erstellt eine Spielwelt mit dem angegebenen Namen, erforderlich. Alle anderen Optionen in diesem Befehl sind optional und werden von Flags angegeben. Jedes Flag erfordert ein Argument nach ihrem Namen. Diese Flags sind: * -d /--Abmessung <dimension>: die Dimension, als eine Art Basis Welt zu verwenden. Der Standardwert der Oberwelt.\n* -g /--Generator <generator>: die Welt-Generator zu verwenden. Der Standardwert ist die Standard-Generator.\n* -m /--Modifikator "<modifier>: ein Welt-Generator-Modifizierer verwenden. Kann mehrfach f\u00FCr mehrere Modifizierer angegeben werden.\n*--di /--Schwierigkeit <difficulty>: die erste Welt-Schwierigkeit. Der Standardwert ist Normal.\n*--gm /--Gamemode <gamemode>: die Standard-Spielmodus f\u00FCr Spieler der Welt. Der Standardwert ist zu \u00FCberleben.\n* -s /--<seed>Samen: das Saatgut zu verwenden, um die Welt zu generieren. Wenn nicht angegeben, wird eine Zufallsverteilung verwendet werden.\n* - i: gibt an, dass dieser Welt vorhanden sein kann und kann importiert werden.\n* - n /--Nostructures: Wenn angegeben, erzeugt keine Strukturen in der Welt * -l /--Loadonstartup <true|false>: Wenn der Wert false, die Welt nicht beim Start geladen werden. Der Standardwert ist true. \n* -k /--Keepspawnloaded <true|false>: Wenn falsch, die Brut nicht geladen sein wird. Der Standardwert ist true.\n* - C / - Allowcommands <true|false>: Wenn der Wert false, Befehle, nicht auf der Welt d\u00FCrfen. Der Standardwert ist true.\n* -b /--Bonuschest <true|false>: Wenn falsch, die Bonus-Truhen nicht generiert werden. Der Standardwert ist true.\n\nSie k\u00F6nnen auch eine Voreinstellung mit dem Flag "-p <preset>". Verf\u00FCgbare Voreinstellungen finden Sie durch Ausf\u00FChren von "/ Welt-presets" die Schwierigkeit, den Spielmodus Laden beim Start und halten Sie laichen geladene Eigenschaften k\u00F6nnen ge\u00E4ndert werden, nachdem die Welt erzeugt wird.
world.presets.desc=Zeigt verf\u00FCgbare Voreinstellungen f\u00FCr den Einsatz bei der Erstellung eine Welt.
world.generators.desc=Zeigt verf\u00FCgbare Generatoren f\u00FCr den Einsatz bei der Erstellung eine Welt.
world.modifiers.desc=Zeigt verf\u00FCgbare Modifikatoren f\u00FCr den Einsatz bei der Erstellung eine Welt.
world.gamerule.desc=Zeigt eine Welt '' s Spielregeln.
world.gamerule.set.desc=Setzt die angegebene Welt '' s Spielregel.
world.delete.desc=L\u00F6scht eine Welt von der CD/DVD.
world.delete.extended=Dieser Befehl entfernt unwiderruflich eine Welt, die deaktiviert und Entladen von der CD/DVD. Vor der Entnahme erscheint den Pfad der Datei ausgecheckt werden, bevor die Entfernung best\u00E4tigt und abgeschlossen ist.\nEs ist \u00E4u\u00DFerst wichtig zu beachten, dass nach dem L\u00F6schen der Welt nicht mehr wiederhergestellt werden k\u00F6nnen.
world.list.desc=Listet alle Welten.
world.list.extended=Zeigt alle Welten und Informationen \u00FCber sie, einschlie\u00DFlich ihrer Samen, wenn der Betrachter in Frage die "nucleus.world.list.seed" Berechtigung hat.
world.load.desc=L\u00E4dt eine Welt, die derzeit entladen wird.
world.load.extended=Der Befehl wird sich weigern, eine behinderte Welt laden, wenn die "-e"-Flag angegeben ist und Sie \u00FCber die Berechtigung zum Ausf\u00FChren des Befehls "/ Welt erm\u00F6glichen".
world.enable.desc=Eine Welt, so dass sie bei Bedarf geladen werden k\u00F6nnen.
world.disable.desc=Eine Welt, die entladen, verhindern, dass es in Zukunft geladen wird deaktiviert.
world.disable.extended=Deaktivieren einer Welt wird verhindert, dass eine Welt geladen werden, jedoch wenn eine Welt derzeit geladen wird, wird nicht entladen werden, und so wird nicht vollst\u00E4ndig deaktiviert, bis sie entladen wird.
world.unload.desc=Eine Welt, die derzeit geladen ist, entl\u00E4dt.
world.unload.extended=Entl\u00E4dt die angegebenen Welt und optional deaktiviert es. Einfach Entladen einer Welt macht nicht unzug\u00E4nglich, da es bleibt aktiviert ist, was, dass die Welt dazu f\u00FChrt zu laden, wenn jemand versucht, eine Verbindung herstellen. Um die Welt zur gleichen Zeit als entladen zu deaktivieren, f\u00FCgen Sie die "-d" Flagge f\u00FCr den Befehl.
world.setdifficulty.desc=Setzt den Schwierigkeitsgrad einer Welt.
world.setgamemode.desc=Setzt den Gamemode einer Welt.
world.setspawn.desc=Legt den Spawnpunkt einer Welt.
world.teleport.desc=Teleportiert Sie oder einen anderen Spieler in der angegebenen Welt.
world.teleport.extended=Dieser Befehl wird Teleport der Zielspieler in die Ziel-Welt, sofern es aktiviert ist. Es wird keine Behinderte Welt erm\u00F6glichen.
world.spawn.desc=Teleportiert zu Welt laichen.
world.border.desc=\u00DCbergeordneten Befehl f\u00FCr Welt Grenze Befehle.
world.border.set.desc=Setzt die Grenze der Welt.
world.border.reset.desc=Setzt die Grenze der Welt auf die Standardbreite.
world.border.gen.desc=St\u00FCcke bis zur Grenze der Welt erzeugt.
world.border.gen.extended=Beim Aufruf startet Kern Erzeugung Brocken bis zur Grenze der Welt. W\u00E4hrend dieser Zeit werden die Server anf\u00E4llig f\u00FCr reduzierte Leistung.\n\nEs gibt ein paar Flags Sie k\u00F6nnen: * - a - aggressiven Modus schaltet sich aus Ged\u00E4chtnis Kontrollen * - R - Pregeneration neu starten, wenn der Server neu gestartet wird (mit Vorsicht zu verwenden, wird nicht deaktiviert, wenn die Pregen den Absturz verursacht) * -t [1-100] - der Prozentsatz einer Zecke verwenden beim Generieren , der Standardwert ist 80 % (90 % mit aggressiven Modus) * -f [1-100] - die Anzahl der Ticks zu warten, nach einer Generation an die n\u00E4chste Generation durchf\u00FChren - standardm\u00E4\u00DFig Schwamm Standard (3 im aggressiven Modus) *--[Zeitraum] - Frequenz auf Peform speichern an, der Standardwert ist 20 Sekunden (30 Secon speichern DS mit aggressiven Modus) Wenn Sie maximieren m\u00F6chten, Generierungslauf "/ Grenze Welt gen - ein -t 100 -f 1", aber Verz\u00F6gerung rechnen!
world.border.cancelgen.desc=L\u00F6scht alle aktuellen Welt-Grenze-Generation.
world.rename.desc=K\u00F6nnen Sie umbenennen und Entladen der Welt.
world.rename.extended=Es ist wichtig zu beachten, dass die Welt in Frage entladen werden muss. Wenn Sie die Welt k\u00F6nnen nicht entladen, betrachten Sie Ihr Server wird beendet und die Umbenennung der Welt mit einem NBT-Editor auf die Welt-Dat-Datei.
world.sethardcore.desc=Legt fest, ob eine Welt Hardcore-Modus aktiviert ist.
world.setpvpenabled.desc=Legt fest, ob eine Welt PVP aktiviert hat.
world.setloadonstartup.desc=Legt fest, ob eine Welt beim Start geladen wird.
world.setkeepspawnloaded.desc=Legt fest, ob eine Welt die Brocken herum halten wird '' s Spawnpunkt geladen.
world.info.desc=Zeigt Informationen \u00FCber einen Welt.
world.info.extended=Dies ist ansonsten identisch mit "/ Weltliste".
world.clone.desc=Klont eine bestehende Welt und registriert
back.desc=Erm\u00F6glicht einem Benutzer, um ihren letzten Platz vor dem Tod oder Warp zur\u00FCckzukehren.
staffchat.desc=Erm\u00F6glicht dem Benutzer, in der Mitarbeiter-Chat-Kanal zu plaudern.
enchant.desc=Erm\u00F6glicht dem Benutzer um Gegenst\u00E4nde zu verzaubern.
nucleus.setupperms.desc=Erm\u00F6glicht dem Benutzer einer bestimmten Gruppe die empfohlene Berechtigungen f\u00FCr Benutzer, MOD oder ADMIN Rollen hinzu.
nucleus.setupperms.extended=Es gibt drei Flaggen f\u00FCr diesen Befehl: *-r: Wenn eingestellt, alle Kern-Berechtigungen festgelegt werden werden, unabh\u00E4ngig davon, ob sie zuvor festgelegt wurden. Sonst, nur diejenigen, die die Zugriffsrechte sind Plugindoes nicht Bericht eingestellt werden festgelegt auf True.\n* - i: gelten die Dauerwellen aus der ausgew\u00E4hlten Rolle und unteren zu dieser Gruppe (also wenn ADMIN aktiviert ist, MOD und Benutzer Dauerwellen auf die Gruppe zu angewendet werden).\n* - g: Erstellen "Admin" und "mod" Gruppen setup Vererbung, und wenden Sie Standard-Berechtigungen (sollte nur f\u00FCr neue Server verwendet werden).\n* "-g -y": umgeht die Info vom '-g' allein.\n\nDie Berechtigungen, die angewendet werden werden in der Konsole hinzugef\u00FCgt werden.
nucleus.clearcache.desc=L\u00F6scht den Cache im Arbeitsspeicher von Benutzern, die in der letzten Sitzung angemeldet haben zwingen Kern die Datendateien auf ihrem n\u00E4chsten Login zu lesen.
nucleus.update-messages.desc=Scannt die Nachrichten-Datei f\u00FCr Schl\u00FCssel, die enthalten m\u00F6glicherweise nicht alle erforderlichen Token und ersetzt sie durch die Standard\u00FCbersetzung.
motd.desc=Erm\u00F6glicht dem Benutzer den Server MOTD, anzeigen, wie in der Datei "motd.txt" definiert.
rtp.desc=Erm\u00F6glicht dem Benutzer zu teleportieren zu einem zuf\u00E4lligen Ziel innerhalb der Grenze der Welt.
checknotes.desc=Erm\u00F6glicht dem Benutzer, ein Spieler checken '' s Notizen.
clearnotes.desc=Erm\u00F6glicht dem Benutzer, ein Spieler klar '' s Notizen.
removenote.desc=Erm\u00F6glicht dem Benutzer eine bestimmte Notiz angeh\u00E4ngt an einen Spieler l\u00F6schen.
note.desc=Erm\u00F6glicht dem Benutzer, eine Notiz zu einem Spieler hinzuzuf\u00FCgen.
removewarning.desc=Erm\u00F6glicht dem Benutzer, eine bestimmte Warnung angebracht zu einem Spieler zu l\u00F6schen.
warn.desc=Erm\u00F6glicht dem Benutzer eine Warnung an den Spieler hinzuf\u00FCgen.
checkwarnings.desc=Erm\u00F6glicht dem Benutzer, ein Spieler checken '' s Warnungen.
clearwarnings.desc=Erm\u00F6glicht dem Benutzer, ein Spieler klar '' s Warnungen.
plainbroadcast.desc=Erm\u00F6glicht dem Benutzer, eine Sendung ohne Pr\u00E4fixe oder Suffixe zu senden.
tellplain.desc=Erm\u00F6glicht dem Benutzer eine Nachricht an einen Spieler ohne Pr\u00E4fixe oder Suffixe.
tellplain.extended=Dieser Befehl ist \u00E4hnlich wie Minecraft'' s /tellraw, aber f\u00FCr Kern-Tokens und kaufm\u00E4nnisches und-Zeichen Formatierung erlaubt.
setworth.desc=Erm\u00F6glicht dem Benutzer die kaufen oder verkaufen Preis eines Artikels.
itembuy.desc=Erm\u00F6glicht dem Benutzer, ein Element vom Server zu einem festgelegten Preis zu kaufen.
itemsell.desc=Erm\u00F6glicht dem Benutzer ein Element in ihrer Haupthand auf dem Server zu einem festgelegten Preis zu verkaufen.
itemsellall.desc=Erm\u00F6glicht dem Benutzer, alle Elemente eines bestimmten Typs in ihrem Inventar an dem Server zu einem festgelegten Preis zu verkaufen.
worth.desc=Erm\u00F6glicht dem Benutzer zum Anzeigen der Server kaufen und Preise f\u00FCr einen Artikel zu verkaufen.
worth.extended=Wenn keine Element-ID oder Alias bereitgestellt wird, erhalten mit diesem Befehl die kaufen/verkaufen-Preise f\u00FCr die Artikel in der Haupthand.
globalmute.desc=Aktivieren oder Deaktivieren eines Servers breit stumm. Alle, die die Berechtigung "nucleus.globalmute.voice.auto" wird immer Stimme haben.
globalmute.extended=Muting-Global eignet sich f\u00FCr Zeiten, wo Sie eine Ank\u00FCndigung haben wollen oder musst du eine breite Serverl\u00F6sung zu entsch\u00E4rfen. Globale D\u00E4mpfer \u00E4ndern ein Benutzers nicht '' s stumm Status und nicht \u00FCber Serverneustarts beibehalten. Alle Spieler mit Stimme (mit Ausnahme derjenigen mit Erlaubnis) werden de-ge\u00E4u\u00DFert, wenn die globale Mute eingeschaltet ist. \n\nWenn Sie jemanden zum reden einen globalen stumm Zeitraum zulassen m\u00F6chten, k\u00F6nnen Sie ihnen gew\u00E4hren "/ voice".
voice.desc=Erm\u00F6glicht einem Benutzer zu sprechen, wenn eine globale Stummschaltung aktiviert ist.
voice.extended=Wenn ein Server weltweit stumm geschaltet ist, kann ein Spieler das Recht zu sprechen, mit dem Befehl "/ voice" gegeben werden. Dadurch werden Nachrichten durch den Benutzer zu. Dieser Status kann auch widerrufen werden, wenn durch erneutes Ausf\u00FChren des Befehls "/ voice" gew\u00E4hrt.
nucleus.docgen.desc=Berechtigung und Befehl YAML-Dateien f\u00FCr die Verwendung mit Jekyll Websites generiert.
nucleus.docgen.extended=Dieser Befehl erfordert, dass die Option "core.enable-Doc-Gen" main.conf zutrifft. Diese Option ist standardm\u00E4\u00DFig nicht generiert. Dateien werden im Ordner "/nucleus" erzeugt werden
serverstat.desc=Zeigt Server-Laufzeit-Statistiken.
serverstat.extended=Dieser Befehl zeigt Informationen \u00FCber den Server, die JVM und jede Welt.
invsee.desc=Erm\u00F6glicht dem Benutzer, ein Ziel zu inspizieren '' s bestand.
invsee.extended=\u00D6ffnet eine Inventar-GUI mit der Zielspieler '' s Inventar angezeigt, wenn sie nicht die "nucleus.invsee.exempt.target"-Berechtigung verf\u00FCgen.
enderchest.desc=Erm\u00F6glicht dem Benutzer, inspizieren ihre (oder einen anderen Spieler '' s) Ender Brust.
enderchest.extended=\u00D6ffnet eine Inventar-GUI mit der Zielspieler '' s Ender Brust angezeigt. Spieler, die einen anderen Spieler \u00FCberpr\u00FCfen m\u00F6chten '' s Ender Brust m\u00FCssen die "nucleus.enderchest.others" berechtigt, und sie m\u00FCssen nicht die "nucleus.enderchest.exempt.target" berechtigt.\n\nEinen offline-Player \u00FCberpr\u00FCfen '' s Ender Brust, die "nucleus.enderchest.offline"-Berechtigung ist erforderlich.
top.desc=Teleportiert den Benutzer (oder Zielspieler) an die Oberfl\u00E4che.
top.extended=In der Standardeinstellung wird /top nicht teleportieren einen Spieler in einer unsicheren Situation. Dies kann dazu f\u00FChren, bewegt sich etwas in die x- oder Z-Richtung oder nicht teleportieren des Spielers \u00FCberhaupt. Ohne R\u00FCcksicht auf die Spielersicherheit teleportieren, hinzuf\u00FCgen "-f" auf den Befehl.
skull.desc=Laicht in Kopien des angegebenen Spielers '' s Sch\u00E4del (oder deinen eigenen, wenn kein Spieler wird angegeben) in dein Inventar.
nameban.desc=Verbietet eine spezifische IGN (anstatt bestimmte Spieler) von der Teilnahme an den Server.
nameban.extended=Anstelle von /ban, /nameban, wird verhindert, dass jeder Spieler mit einem bestimmten Benutzernamen bei der Server - so dass sie beitreten, wenn sie sp\u00E4ter ihren Namen zu \u00E4ndern. Dies hat keine Auswirkungen auf Server Ebene Spitznamen, das ist ihre Spitznamen Mojang registriert. \n\nEin Grund kann angegeben werden, f\u00FCr einen bestimmten Namen zu verbieten. Damit soll die Verwendung von beleidigenden Benutzernamen auf Servern zu verhindern.
nameunban.desc=Erm\u00F6glicht eine spezifische IGN (anstatt bestimmte Spieler), den Server wieder zu vereinen.
blockzap.desc=Setzt den Ziel-Block in die Luft.
blockzap.extended=Gedacht als ein Admin-Befehl, einen problematischeren Block in die Luft zu machen.
geoip.desc=Holen Sie das Land, das, dem ein Spieler \u00FCber verbunden hat.
geoip.update.desc=Die GeoIP-Datenbank zu aktualisieren. Es wird empfohlen, dass Sie nicht mehr als einmal im Monat dazu.
me.desc=Formatiert die n\u00E4chsten Chat-Nachricht als eine Aktion, mit dem Format vom Server festgelegt.
getpos.desc=Ruft die Position des Spielers ausf\u00FChren oder das Ziel.
commandspy.desc=Aktiviert oder deaktiviert sehen Befehle, die andere ausgef\u00FChrt haben.
ping.desc=Zeigt die aktuelle Wartezeit f\u00FCr die Spieler.
getfromip.desc=Ruft alle Benutzer zuletzt gesehen auf die angegebene IP-Adresse.
serverlist.desc=Bietet Funktionen zur \u00C4nderung der Serverliste.
serverlist.message.desc=Vor\u00FCbergehende \u00C4nderung der Serverliste MOTD, auf einer zeitgesteuerten Basis erm\u00F6glicht.
servertime.desc=Zeigt die aktuelle Serverzeit.
showitemattributes.desc=Zeigt oder verbirgt Elementattribute auf Element schweben.
unstuck.desc=Versucht, die Spieler durch einen Block weiter abzuziehen, wenn m\u00F6glich zu schubsen.
msgtoggle.desc=Verhindern, dass Spieler von private messaging Sie.
msgtoggle.extended=Wenn Sie dies auf False umgeschaltet haben, k\u00F6nnen Spieler mit der "nucleus.msgtoggle.bypass"-Erlaubnis noch Sie Nachrichten senden.
workbench.desc=\u00D6ffnet ein crafting Tabellenfenster Benutzer herstellen lassen.
anvil.desc=\u00D6ffnet sich ein Amboss-Fenster, sodass Benutzer Elemente umbenennen und reparieren k\u00F6nnen.
enchantingtable.desc=\u00D6ffnet eine bezaubernde Tischfenster Benutzer Gegenst\u00E4nde verzaubern k\u00F6nnen.
trash.desc=Ein Inventar \u00F6ffnet, welche Handlungen als Abfallbeh\u00E4lter, L\u00F6schen von Objekten hinein gelegt.
rocket.desc=Schie\u00DFt einen Spieler nach oben wie eine Rakete.
rocket.extended=Die Rakete nicht tats\u00E4chlich Feuer eine Rakete, sondern legt einen Spieler '' s Geschwindigkeit nach oben auf einen bestimmten Wert. Der Standardwert ist 2. Es gibt viele Fahnen: * -s,--silent - Don'' t der ahnungslosen Ziel festlegen, dass sie in die H\u00F6he geschossen wurden * -g,--sanfte - Feuer den ahnungslosen Spieler nach oben mit einer Geschwindigkeit von 0,5 * -h,--hart - Feuer den ahnungslosen Spieler nach oben mit einer Geschwindigkeit von 4 * - V [Geschwindigkeit],--Veloc keit [Geschwindigkeit] - Feuer den ahnungslosen Spieler nach oben mit der angegebenen Geschwindigkeit. Der Standardwert ist 2 * -e,--Explosion - eine Explosion und ein Feuerwerk starten Ton hinzuf\u00FCgen
commandinfo.desc=Liefert Informationen zu einem Befehl
kittycannon.desc=Feuer explodierende Katzen von Ihrer Person.
kittycannon.extended=Ozelots werden von der Zielperson ausgel\u00F6st, die innerhalb kurzer Zeit explodieren. Die folgenden Flags sind verf\u00FCgbar (vorbehaltlich der Genehmigung): * -d,--Schaden - Schaden Entit\u00E4ten, die in der Explosion erwischt.\n* -f,--Feuer - potenziell Set zu Bl\u00F6cken im Bereich der Explosion.\n* -b,--Pause - Pause Bl\u00F6cke in der N\u00E4he der Explosion.\n\nKeine Pause oder Feuer, die durch die explodierenden Katze auftreten k\u00F6nnen werden verfolgt von der aufrufenden Spieler von Schutz-Plugins verursacht.
