time.desc=Obtiene el tiempo para el mundo especificado.
time.set.desc=Establece el tiempo para el mundo especificado.
exp.give.desc=Proporciona experiencia al jugador especificado.
exp.give.extended=Si desea a\u00F1adir la experiencia cruda, s\u00F3lo tiene que a\u00F1adir el n\u00FAmero como argumento. Si desea a\u00F1adir un n\u00FAmero determinado de niveles, el argumento puede ser de la forma "L30" o "30L" (suponiendo que usted quiere dar 30 niveles).
exp.take.desc=Elimina la experiencia del jugador especificado.
exp.take.extended=Si desea quitar la cruda experiencia, simplemente a\u00F1ada el n\u00FAmero como argumento. Si desea a\u00F1adir un n\u00FAmero determinado de niveles, el argumento puede ser de la forma "L30" o "30L" (suponiendo que usted quiere tomar 30 niveles).\n\nTratando de tomar m\u00E1s experiencia que el jugador tiene a cero s\u00F3lo su experiencia.
exp.set.desc=Establece el jugador especificado '' experiencia.
exp.set.extended=Si desea establecer puntos de experiencia, simplemente a\u00F1ada el n\u00FAmero como argumento. Si usted desea establecer un n\u00FAmero espec\u00EDfico de niveles, el argumento puede ser de la forma "L30" o "30L" (suponiendo que desea establecer en 30 niveles).
exp.desc=Muestra el reproductor especificado '' experiencia actual.
broadcast.desc=Transmite un mensaje a todo el servidor.
clear.desc=Despeja un jugador '' inventario s.
freezeplayer.desc=Congela un jugador en su lugar.
gamemode.desc=Establece un jugador '' modo de juego de s.
gmt.desc=Alterna el modo de juego entre la supervivencia y creativo.
gms.desc=Alterna el modo de juego supervivencia.
gmc.desc=Alterna el modo de juego a la creatividad.
gma.desc=Alterna el modo de juego a la aventura.
gmsp.desc=Alterna el modo de juego al espectador.
stop.desc=Detiene el servidor.
sudo.desc=Las fuerzas de un jugador a ejecutar un comando.
afk.desc=Alterna el jugador '' s estado AFK.
afkkick.desc=Comienza todo en la actualidad los jugadores AFK.
afkkick.extended=Este comando no dar\u00E1 inicio a cualquier persona con la autorizaci\u00F3n de exenci\u00F3n de patada de afk.
afkrefresh.desc=Invalida la cach\u00E9 de permisos de AFK.
afkrefresh.extended=Esta pregunta n\u00FAcleo para invalidar la cach\u00E9 de permisos de AFK, utilizar esto si altera un reproductor en l\u00EDnea '' permisos de s.
ban.desc=Banea a un jugador.
checkban.desc=Comprueba el estado de la prohibici\u00F3n para un jugador.
tempban.desc=Proh\u00EDbe temporalmente un jugador.
unban.desc=Unbans un jugador.
nucleus.desc=Muestra informaci\u00F3n de versi\u00F3n y el m\u00F3dulo de n\u00FAcleo.
nucleus.extended=El comando del n\u00FAcleo permite el acceso a los comandos sub que administrar el plugin todo.
nucleus.rebuildusercache.desc=Reconstruir la cach\u00E9 de usuario de n\u00FAcleo.
nucleus.rebuildusercache.extended=Algunas operaciones que podemos hacer podr\u00EDan que desee mirar jugadores offline y online, pero por desgracia, como almacenamos cosas como archivos de usuario independiente, tomar\u00EDa un mont\u00F3n de procesamiento para obtener algunos datos simples. La cach\u00E9 de copia todo esto en un solo lugar. Sin embargo, existe una posibilidad de '' va echarse a perder, este comando pide n\u00FAcleo para reconstruir la memoria cach\u00E9.
nucleus.reload.desc=Recarga n\u00FAcleo '' archivos de configuraci\u00F3n.
nucleus.reload.extended=Este comando volver\u00E1 a cargar todo, excepto si est\u00E1n habilitados los m\u00F3dulos y/o comandos.\nDe todo el servidor es necesario para estas dos acciones surtan efecto.
nucleus.resetuser.desc=Borra todos los datos en el n\u00FAcleo y, opcionalmente, Minecraft, para un jugador.
nucleus.resetuser.extended=Esto puede ser \u00FAtil para eliminar todo que n\u00FAcleo sabe acerca de un jugador. Sin embargo, si desea eliminar datos de Minecraft, pasar del "-una" bandera. \n\nEsto no borra los datos almacenados por otros plugins de este reproductor.
nucleus.debug.desc=Utilidades para soportar problemas depuraci\u00F3n en el servidor.
nucleus.debug.setsession.desc=Vueltas de depuraci\u00F3n modo encendido o apagado para esta sesi\u00F3n. El archivo de configuraci\u00F3n anula esto si modo de depuraci\u00F3n se establece en true.
nucleus.debug.getuuids.desc=Obtiene todos los UUID que parecen ser registrada a un nombre de usuario.
nucleus.debug.refreshuniquevisitors.desc="Refresca la {{uniquecount}} de token, en caso lo '' s fuera de sincronizaci\u00F3n."
nucleus.save.desc=Guarda todos los archivos.
nucleus.printperms.desc=Imprime todos los permisos en el n\u00FAcleo.
nucleus.itemalias.set.desc=Establece un alias a un elemento.
nucleus.itemalias.remove.desc=Elimina un alias de un elemento.
nucleus.itemalias.clear.desc=Quita todos los alias de un elemento.
nucleus.itemalias.desc=Administra el elemento alias.
nucleus.info.desc=Crea un archivo en el servidor ra\u00EDz directorio que contiene informaci\u00F3n sobre el servidor y el entorno del n\u00FAcleo.
nucleus.getuser.desc=Obtiene o renueva un usuario ' entrada de s en la cach\u00E9 de nombre de usuario.
nucleus.getuser.extended=En ocasiones, la cach\u00E9 de nombre de usuario de Minecraft obtiene fuera de sincronizaci\u00F3n con el resto del sistema y algunos comandos que requieren de un error de usuario. Este comando le permite solicitar informaci\u00F3n sobre un usuario de Mojang'' servidor de s (a trav\u00E9s de un UUID o un nombre de usuario actual) y los agrega a la cach\u00E9.
lockweather.desc=Fija el tiempo en el mundo especificado.
weather.desc=Establece el tiempo en el mundo especificado.
lightning.desc=Ataca una posici\u00F3n o jugador con un perno del rel\u00E1mpago.
hat.desc=Pone el tema en el reproductor '' mano sobre su cabeza como un casco.
ignite.desc=Establece el jugador especificado en el fuego.
home.desc=Se teletransporta a casa.
home.extended=Un hogar es una deformaci\u00F3n personal. Se pueden establecer mediante el comando /homeset. Si no se especifica ning\u00FAn nombre de p\u00E1gina, se utiliza el valor predeterminado de "hogar".
home.limit.desc=Mostrar el n\u00FAmero de viviendas (u otro jugador) puede establecer.
home.delete.desc=Elimina un hogar.
home.delete.extended=Quita una deformaci\u00F3n personal. Se debe especificar la p\u00E1gina de inicio.
home.list.desc=Listas de casas.
home.list.extended=Listas de todos los hogares que actualmente tiene.
home.set.desc=Establece un hogar con el nombre especificado.
home.set.extended=Este comando te permite especificar una "deformaci\u00F3n personal", que se denomina un "hogar". De forma predeterminada, todos los jugadores consiguen una casa, que puede ser controlado mediante la asignaci\u00F3n de un n\u00FAmero a la opci\u00F3n de permiso "casa-cuenta", de que dar el permiso "nucleus.home.set.unlimited" para los hogares ilimitados.\n\nSi no se especifica ning\u00FAn nombre de p\u00E1gina, se utiliza el valor predeterminado de "hogar". Si intenta establecer un hogar con un nombre que ya est\u00E1 en uso, el comando fallar\u00E1, a menos que la "-o" se especifica el indicador.
home.other.desc=Se teletransporta a otro jugador '' s casa.
home.deleteother.desc=Elimina a otro jugador '' s casa.
ignore.desc=Selecciona ignorar todos los mensajes de chat.
ignorelist.desc=Muestra los nombres de los jugadores que actualmente est\u00E1n siendo ignorados por el jugador objetivo
give.desc=Da tema al jugador.
more.desc=Establece el art\u00EDculo en la mano una pila completa.
repair.desc=Reparaciones art\u00EDculo en mano.
lore.desc=Comando base de conocimiento relacionada con acciones.
lore.set.desc=Establece la historia en el elemento actual en la mano. Se sustituye la historia actual.
lore.add.desc=Agrega una nueva l\u00EDnea a la historia en el elemento actual en la mano.
lore.clear.desc=Borra la historia en el elemento actual en la mano.
lore.edit.desc=Edita la historia en el elemento actual en la mano en una l\u00EDnea espec\u00EDfica.
lore.insert.desc=Inserta una nueva l\u00EDnea para la historia en el elemento actual en la mano en una l\u00EDnea espec\u00EDfica.
lore.delete.desc=Borra una l\u00EDnea de la historia en el elemento actual en la mano en una l\u00EDnea espec\u00EDfica.
itemname.desc=Comando base para el nombre del art\u00EDculo relacionado con acciones.
itemname.set.desc=Establece el usuario frente a nombre del elemento en el jugador '' mano.
itemname.clear.desc=Borra el nombre asignado al elemento actualmente el jugador '' mano.
jail.desc=Alterna el encarcelamiento de un jugador.
checkjail.desc=Comprueba si un jugador es encarcelado.
jails.delete.desc=Elimina una c\u00E1rcel.
jails.info.desc=Devuelve informaci\u00F3n sobre la c\u00E1rcel especificada.
jails.desc=Lista de todas las c\u00E1rceles.
jails.set.desc=Crea una c\u00E1rcel.
jails.tp.desc=Deformaci\u00F3n a una c\u00E1rcel.
checkjailed.desc=Comprueba la cach\u00E9 de usuario para los jugadores encarcelados, opcionalmente en la c\u00E1rcel especificado.
checkmuted.desc=Comprueba la cach\u00E9 de usuario jugadores apagados.
jump.desc=Realizar un "salto" al bloque se busca de corto alcance.
thru.desc=Teletransporte al otro lado de una pared.
kick.desc=Comienza un jugador
kickall.desc=Patea todos los jugadores, opcionalmente encendido la lista blanca.
kickall.extended=Si el comando es ejecutado por un jugador en el servidor, el jugador ejecutor no seran kickeado. Para activar la lista blanca cuando patadas a todo el mundo, utilice el "-w" bandera.
kit.add.desc=Crea un kit con el nombre y el inventario actual.
kit.add.extended=Este comando toma una instant\u00E1nea de tu inventario (excluyendo su armadura) y crea el llamado kit con \u00E9l.\n\nEl kit se puede actualizar utilizando el editar /kit /kit comandos o set, dependiendo de si desea utilizar una interfaz gr\u00E1fica para editar el juego o reemplazar el kit con una nueva copia de su inventario.\n\nVer tambi\u00E9n /kit crear si desea crear un kit a trav\u00E9s de una GUI.
kit.create.desc=Abre una ventana de pecho y te crear un kit a trav\u00E9s de la interfaz de inventario de Minecraft.
kit.create.extended=Este comando abre una GUI y le permite usar el inventario de Minecraft est\u00E1ndar GUI para crear el llamado kit. Cualquier elemento colocado en el kit volver\u00E1 a usted cuando usted cierra el GUI, y se crear\u00E1 el kit.\n\nEl kit se puede actualizar utilizando el editar /kit /kit comandos o set, dependiendo de si desea utilizar una interfaz gr\u00E1fica para editar el juego o reemplazar el kit con una nueva copia de su inventario.\n\nV\u00E9ase tambi\u00E9n /kit a\u00F1adir si desea crear un kit tomando una instant\u00E1nea de tu inventario.
kit.desc=Redime un kit.
kit.cost.desc=Establece el costo de un kit.
kit.list.desc=Listas de los kits que est\u00E1n disponibles.
kit.remove.desc=Elimina un kit.
kit.set.desc=Establece los elementos de un kit a su inventario actual.
kit.set.extended=Este comando toma una instant\u00E1nea de tu inventario (excluyendo su armadura) y actualiza el contenido del kit nombre con \u00E9l.\n\nV\u00E9ase tambi\u00E9n /kit editar si desea editar un kit a trav\u00E9s de una GUI.
kit.setcooldown.desc=Establece el tiempo de reutilizaci\u00F3n en un kit.
kit.setcooldown.extended=El tiempo de reutilizaci\u00F3n debe especificarse en la forma 1w1d1h1m1s, en 1 hora 5 minutos ser\u00EDa "1h5m".
kit.resetusage.desc=Restablece un jugador ' uso de s de un kit, lo que les permite redimir el kit inmediatamente.
kit.onetime.desc=Establece o unsets un kit como una vez que utilice el juego.
kit.onetime.extended=Una vez que la uso kit es exactamente eso, un kit que puede ser utilizado s\u00F3lo una vez. Si desea darle un juego a un jugador a unirse por primera vez, considere el uso de "/ firstjoinkit" en lugar de otro.
kit.autoredeem.desc=Establece o unsets un kit de redimir en Inicio de sesi\u00F3n.
kit.autoredeem.extended=Un kit para canjear autom\u00E1ticamente se dar\u00E1 a un jugador cuando sesi\u00F3n si son actualmente elegibles para redimir el kit usando "nombre del kit".
kit.edit.desc=Se abre una GUI para editar el contenido del kit.
kit.edit.extended=Este comando abre una GUI y le permite usar el inventario de Minecraft est\u00E1ndar GUI para editar el nombre kit. \n\nVer /kit si desea actualizar el juego al tomar una instant\u00E1nea de tu inventario. Ver /firstjoinkit editar si desea editar el inventario inicial de los nuevos jugadores.
kit.toggleredeemmessage.desc=Establece o unsets si canjear un kit notificar\u00E1 al usuario de destino.
kit.info.desc=Muestra informaci\u00F3n sobre el kit.
kit.view.desc=Ver el contenido de un kit.
kit.command.desc=Muestra los comandos asociados con un kit.
kit.command.extended=Los comandos se ejecutan como el servidor. Esto podr\u00EDa permitir a los jugadores que acceder a este comando para causar graves estragos. Por favor solo dar a editar y agregar comandos a los jugadores de confianza.
kit.command.add.desc=Agrega un comando para el equipo especificado.
kit.command.remove.desc=Elimina un comando del juego especificado.
kit.command.remove.extended=Hay dos formas de especificar qu\u00E9 comando para eliminar: * v\u00EDa. \u00EDndice, donde el \u00EDndice es el n\u00FAmero que aparece en "/ kit comando <kit>" * v\u00EDa. comando, donde puede especificar el comando entero para eliminar.\n\nSi juegas en el servidor, puede ser m\u00E1s f\u00E1cil utilizar la interfaz en "/ kit de comando" o "/ kit de comando Editar"
kit.command.clear.desc=Quita todos los comandos del juego especificado.
kit.command.edit.desc=Se abre una interfaz de juego en que enumera todos los comandos en el juego como libros.
kit.command.edit.extended=Esto tambi\u00E9n permite agregar o quitar comandos de agregar o quitar libros firmados y sin firmar.
kit.hidden.desc=Establece si un kit se muestra en la lista del kit.
kit.permissionbypass.desc=Establece si un permiso separado es canjear un kit, si permisos independientes est\u00E1 habilitado en la configuraci\u00F3n.
kit.setfirstjoin.desc=Establece un kit por lo que es redimido por cada jugador nuevo que se une al servidor.
kit.rename.desc=Cambia el nombre de un juego
firstjoinkit.desc=Primeros kits \u00DAnete ahora son juegos regulares que son autoredeemed para los nuevos jugadores.
firstjoinkit.extended=Crear un kit normal, a continuaci\u00F3n, utilice ' kit setfirstjoin <kit>verdad '. Esto har\u00E1 que un kit de un primer kit de Uni\u00F3n.\n\nSi tuvieras un primer kit de unirse antes, ahora es el kit "firstjoinkit".
kit.give.desc=Redime a un juego en el jugador especificado.
kit.give.extended=Le permite redimir el contenido de un kit a otro jugador. Por defecto, este comando no redimir\u00E1 a un juego en un jugador normalmente no ser\u00EDa capaz de redimir el kit. Tambi\u00E9n marcar\u00E1 el kit como redimido en el reproductor de destino - sin embargo, nunca cargar\u00E1 los.\n\nEste comportamiento puede invalidarse mediante el "-i" bandera, que ignorar\u00E1 todos los cooldowns y no va a marcar que el kit ha sido redimido.
mail.desc=Recupera el correo que ha sido enviado a usted.
mail.send.desc=Env\u00EDa un mail al jugador especificado.
mail.clear.desc=Borra todo el correo en su bandeja de entrada.
mail.other.desc=Leer otros '' correo.
helpop.desc=Enviar un mensaje a todo el personal disponible
message.desc=Enviar un mensaje a un jugador o desde la consola con "-".
reply.desc=Enviar un mensaje al \u00FAltimo jugador que le envi\u00F3 un mensaje.
socialspy.desc=Ver todos los mensajes privados enviados a otros jugadores.
blockinfo.desc=Obtener informaci\u00F3n sobre el bloque que actualmente enfrentan.
entityinfo.desc=Obtener informaci\u00F3n sobre la entidad que actualmente enfrentan.
feed.desc=Sistema reproductor especificado '' s hambre al completo.
fly.desc=Sistema reproductor especificado '' modo volar s.
god.desc=Sistema reproductor especificado '' estado de invulnerabilidad de s.
heal.desc=Curan completamente al jugador especificado.
info.desc=Obtener informaci\u00F3n del servidor.
iteminfo.desc=Obtener informaci\u00F3n acerca del elemento que actualmente tienen.
kill.desc=Matar al jugador especificado y/o entidades.
killentity.desc=Mata las entidades especificadas.
killentity.extended=Las entidades que pueden ser matadas son: - "armorstand" - "el monstruo" / "hostil" - "pasivo" / "animal" - "jugador" - "art\u00EDculo" varios tipos puede seleccionarse a la vez. Un mundo puede especificarse usando -w, * o * un radio puede especificarse usando - r. Ambos son opcionales.
rules.desc=Lea las reglas de servidor.
rules.add.desc=Agregar una regla de servidor.
rules.remove.desc=Quitar una regla de servidor.
speed.desc=Establece u obtiene el jugador especificado '' s caminando o volando a velocidad.
speed.extended=Las velocidades por defecto son "1" para volar y "2" para caminar.\n\n* Si el especificador de volar/caminar no est\u00E1 presente, el modo actual (si el jugador est\u00E1 volando o se caminar) se utiliza como la velocidad para modificar.\n* Si se omite la velocidad, la informaci\u00F3n se muestra en su lugar * si "reset" se especifica en lugar de la velocidad, el valor predeterminado se establece para el modo especificado.
suicide.desc=Mata a tu jugador, mostrando la pantalla de Game Over.
spawnmob.desc=Desova en turbas en el jugador especificado '' s ubicaci\u00F3n.
checkmute.desc=Comprueba si se silencia el jugador especificado.
mute.desc=Silencia el jugador especificado.
delnick.desc=Borra tu nick actual
nick.desc=Establece tu apodo/nombre
realname.desc=Obtiene el jugador '' s nombre de apodo suministrado.
list.desc=Lista de los jugadores en el servidor.
seen.desc=Obtiene informaci\u00F3n sobre el jugador especificado.
powertool.desc=Se une el elemento en la mano para el comando especificado.
powertool.delete.desc=Elimina cualquier powertool enlaces al art\u00EDculo en la mano.
powertool.list.desc=Se enumeran todos powertools actuales que tiene el usuario.
powertool.toggle.desc=Alterna si activar powertools.
firstspawn.desc=Si set, deformaci\u00F3n hasta el punto de spawn nuevo jugador.
setfirstspawn.del.desc=Elimina el nuevo punto de spawn de jugador.
setfirstspawn.desc=Conjuntos de punto de los engendros de jugador nuevo.
setspawn.desc=Establece el punto de spawn del mundo actual.
spawn.desc=Deformaci\u00F3n en un punto de generaci\u00F3n del mundo.
spawn.extended=Si el mundo spawn global se establece la configuraci\u00F3n, luego llamada /spawn sin un argumento de mundo enviar\u00E1 el jugador que hasta el punto de spawn global, de lo contrario, el jugador se deformar\u00EDa al punto de spawn del mundo actual.
spawn.other.desc=La deformaci\u00F3n otro jugador a un punto de generaci\u00F3n del mundo.
spawn.other.extended=Esto funciona de manera similar al comando /spawn, aunque el comando puede ser usado contra jugadores fuera de l\u00EDnea si la entidad que tiene permiso. Si el jugador no est\u00E1 conectado, el sistema les deformaci\u00F3n antes de unirse al mundo en la pr\u00F3xima entrada.
tpaccept.desc=Aceptar una solicitud pendiente de teleport.
tpall.desc=Teleport con fuerza todos los jugadores en el servidor para su ubicaci\u00F3n.
tpaall.desc=Solicitar todos los jugadores en el servidor para teletransportarse a su localizaci\u00F3n.
tpa.desc=Enviar una solicitud a un jugador para pedir a teletransportarse a ellos.
tpahere.desc=Enviar una solicitud a un jugador pedir para teletransportarse a usted.
teleport.desc=Un jugador se teletransporta a otro '' s ubicaci\u00F3n.
tpdeny.desc=Denegar una solicitud pendiente de teleport.
tphere.desc=Telepuertos un jugador para su ubicaci\u00F3n.
tppos.desc=Teletransporte a la ubicaci\u00F3n especificada.
tppos.extended=El comando tppos admite tres Banderas: * -f /--force: fuerzas el teletransporte a suceder incluso si n\u00FAcleo piensa gan\u00F3 '' t ser seguro para usted.\n* - c /--pedazo: indica que las coordenadas de entrada son parte co-ordiantes en lugar de coordenadas mundo. N\u00FAcleo intenta ponerlo en el centro de la parte y analiza el fragmento entero para un lugar seguro.\n* -b /--frontera: permite teletransporte llevarlo fuera de la frontera del mundo (requiere el permiso de nucleus.tppos.exempt.bordercheck)
teleportnative.desc=Alias de /minecraft:tp.
tptoggle.desc=Cambiar si se reciben solicitudes de teleport.
vanish.desc=Alterna si eres invisible en el servidor.
warp.delete.desc=Elimina la deformaci\u00F3n especificada.
warp.list.desc=Enumera todas las lineas verticales en el servidor.
warp.set.desc=Se establece una deformaci\u00F3n.
warp.desc=Teletransporte a la urdimbre especificada.
warp.cost.desc=Establecer el costo de la urdimbre especificado.
warp.setcategory.desc=Establece la categor\u00EDa de una urdimbre para la visualizaci\u00F3n de lista /warp.
warp.setcategory.extended=Categor\u00EDas de deformaci\u00F3n permitan a los propietarios de servidor organizar sus urdimbres en categor\u00EDas en lista /warp - que son case sensitive.\n\nHay dos banderas importantes a tener en cuenta: * - n /--nuevo: este comando s\u00F3lo le permitir\u00E1 crear una categor\u00EDa, si se especifica este par\u00E1metro. Esto es para asegurar que si existe una categor\u00EDa pero con un caso diferente, esto puede atrapar.\n* - r / - eliminar: eliminar la categor\u00EDa en la urdimbre, trasladarla al grupo predeterminado "Sin clasificar".
warp.setdescription.desc=Establece o quita (con - r) la descripci\u00F3n de la urdimbre.
warp.category.desc=Comando base para gesti\u00F3n por categor\u00EDas.
warp.category.list.desc=Muestra todas las categor\u00EDas de deformaci\u00F3n en uso en el servidor.
warp.category.setdisplayname.desc=Establece un nombre para mostrar de una categor\u00EDa.
warp.category.removedisplayname.desc=Quita el nombre de una categor\u00EDa.
warp.category.setdescription.desc=Establece la descripci\u00F3n de una categor\u00EDa.
warp.category.removedescription.desc=Elimina la descripci\u00F3n de una categor\u00EDa.
world.desc=Comando de padres para todos los dem\u00E1s comandos del mundo.
world.create.desc=Crea un mundo con el nombre especificado y opciones.
world.create.extended=Crea un mundo de juego con el nombre, necesario. Todas las dem\u00E1s opciones de este comando son opcionales y se especifican por las banderas. Cada bandera requiere un argumento despu\u00E9s de sus nombres. Estos indicadores son: * -d / - dimensi\u00F3n <dimension>: la dimensi\u00F3n como un tipo de base del mundo. Por defecto el supramundo.\n* -g /--<generator>generador: generador mundial a usar. Por defecto el generador predeterminado.\n* -m /--<modifier>de modificadores: un modificador de generador del mundo a utilizar. Se puede especificar varias veces para varios modificadores.\n* - di / - dificultad <difficulty>: la dificultad inicial del mundo. Por defecto es normal.\n*--gm /--GM <gamemode>: el modo de juego por defecto para los jugadores en el mundo. Valores predeterminados para la supervivencia.\n* -s /--<seed>de la semilla: la semilla a utilizar para generar el mundo. Si no se especifica, se utilizar\u00E1 una semilla aleatoria.\n* - i: indica que este mundo pueda existir y se pueden importar.\n* - n /--nostructures: Si ha especificado, no generar\u00E1 las estructuras del mundo * -l /--loadonstartup <true|false>: si falso, el mundo no se cargar\u00E1 en el arranque. Por defecto es true. \n* -k / - keepspawnloaded <true|false>: si falso, la zona de reaparici\u00F3n no se mantendr\u00E1 cargado. Por defecto es true.\n* - c /--allowcommands <true|false>: si falsas, los comandos no se permitir\u00E1 en el mundo. Por defecto es true.\n* -b /--bonuschest <true|false>: si falsas, los cofres de bonificaci\u00F3n no se generar\u00E1. Por defecto es true.\n\nTambi\u00E9n puede utilizar un ajuste preestablecido, con la bandera "-p <preset>". Presets disponibles pueden encontrarse ejecutando "/ mundo emisoras" la dificultad, el modo de juego, cargar al iniciar y mantener spawn cargados propiedades se pueden cambiar despu\u00E9s de que el mundo se genera.
world.presets.desc=Muestra presets disponibles para su uso al crear un mundo.
world.generators.desc=Muestra los generadores disponibles para su uso al crear un mundo.
world.modifiers.desc=Muestra los modificadores disponibles para su uso al crear un mundo.
world.gamerule.desc=Muestra un mundo '' reglas de juego de s.
world.gamerule.set.desc=Establece el mundo especificado '' reglas de juego de s.
world.delete.desc=Borra un mundo en el disco.
world.delete.extended=Este comando elimina irreversiblemente un mundo que se ha descargado y desactivado del disco. Antes del retiro, se mostrar\u00E1 la ruta del archivo a verificar antes de la extracci\u00F3n es confirmada y completada.\nEs de vital importancia tener en cuenta que una vez que el mundo se borra, no se pueden recuperar.
world.list.desc=Listas de todos los mundos.
world.list.extended=Muestra todos los mundos e informaci\u00F3n sobre ellos, incluidas sus semillas, si el espectador en cuesti\u00F3n tiene el permiso "nucleus.world.list.seed".
world.load.desc=Un mundo que se descargan actualmente las cargas.
world.load.extended=El comando se niegan a cargar un mundo con discapacidad, a menos que la "-e" bandera se especifica y tiene permiso para ejecutar el comando "/ mundo permitir".
world.enable.desc=Permite un mundo, lo que le permite ser cargada bajo demanda.
world.disable.desc=Desactiva un mundo que se descarga, evitando que se carguen en el futuro.
world.disable.extended=Evita la desactivaci\u00F3n de un mundo un mundo de ser cargado, sin embargo, si un mundo est\u00E1 actualmente cargado, no ser\u00E1 descargado y as\u00ED no completamente desactivar\u00E1 hasta que se descarga.
world.unload.desc=Descarga un mundo que est\u00E1 cargado actualmente.
world.unload.extended=Descarga el mundo especificado y opcionalmente se deshabilita. Simplemente descarga un mundo no hace es inaccesible, como permanecer\u00E1 habilitada, que har\u00E1 que el mundo carga cuando alguien intenta conectarse a \u00E9l. Para deshabilitar el mundo al mismo tiempo como lo descarga, a\u00F1adir la "-d" bandera al comando.
world.setdifficulty.desc=Establece la dificultad de un mundo.
world.setgamemode.desc=Establece el modo de juego de un mundo.
world.setspawn.desc=Establece el punto de generaci\u00F3n de un mundo.
world.teleport.desc=Telepuertos usted u otro jugador, el mundo especificado.
world.teleport.extended=Este comando har\u00E1 teleport el jugador objetivo al mundo objetivo siempre est\u00E1 habilitada. No se permitir\u00E1 un mundo con discapacidad.
world.spawn.desc=Se teletransporta al spawn del mundo.
world.border.desc=Comando de padres para comandos de frontera del mundo.
world.border.set.desc=Establece la frontera del mundo.
world.border.reset.desc=Restablece la frontera del mundo el ancho predeterminado.
world.border.gen.desc=Genera trozos hasta la frontera del mundo.
world.border.gen.extended=Cuando se invoca, n\u00FAcleo estar\u00E1 generando trozos hasta la frontera del mundo. Durante este tiempo, el servidor ser\u00E1 susceptible a la disminuci\u00F3n del rendimiento.\n\nHay algunas banderas se pueden utilizar: * - a - modo agresivo, controles de memoria se apaga * - r - reiniciar pregeneration si se reinicia el servidor (utilizar con precauci\u00F3n, no se desactiva si el pregen provoca el accidente) * -t [1-100] - el porcentaje de se\u00F1al a utilizar al generar , por defecto es 80% (90% con el modo agresivo) * -f [1-100] - el n\u00FAmero de garrapatas que esperar despu\u00E9s de una generaci\u00F3n para llevar a cabo la pr\u00F3xima generaci\u00F3n - por defecto defecto de esponja (3 en modo agresivo) *--guardar [tiempo] - frecuencia realizar un ahorro en el valor predeterminado es 20 segundos (30 secon DS con modo agresivo) Si desea maximizar la generaci\u00F3n, ejecutar "/ frontera mundo gen - a -t 100 -f 1", pero estar preparado para lag!
world.border.cancelgen.desc=Cancela cualquier generaci\u00F3n de frontera actual de mundo.
world.rename.desc=Permite cambiar el nombre y descarga mundo.
world.rename.extended=Es importante tener en cuenta que el mundo en cuesti\u00F3n debe ser descargado. Si no puede descargar mundo, considerar detener el servidor y cambiar el nombre del mundo utilizando un NBT editor en el archivo dat de mundo.
world.sethardcore.desc=Establece si un mundo tiene habilitado el modo hardcore.
world.setpvpenabled.desc=Establece si un mundo tiene PVP habilitado.
world.setloadonstartup.desc=Establece si un mundo se carga al inicio.
world.setkeepspawnloaded.desc=Establece si un mundo mantendr\u00E1 los trozos alrededor de \u00E9l '' punto de spawn s cargado.
world.info.desc=Muestra informaci\u00F3n acerca de un mundo.
world.info.extended=Se trata de otra manera id\u00E9ntico a "/ lista del mundo".
world.clone.desc=Clones de un mundo existente y registra
back.desc=Permite volver a su lugar pasado antes de la muerte o la deformaci\u00F3n.
staffchat.desc=Le permite chatear en el canal de chat personal.
enchant.desc=Permite al usuario encantar objetos.
nucleus.setupperms.desc=Permite al usuario a\u00F1adir los permisos recomendados para roles de usuario, MOD o ADMIN para un grupo especificado.
nucleus.setupperms.extended=Existen tres par\u00E1metros para este comando: *-r: Si establece, todos los permisos de n\u00FAcleo establecer\u00E1 independientemente de si se han creado antes. Otro, s\u00F3lo aquellos que se establecen los permisos que se han establecido plugindoes no informe se establecer\u00E1 en true.\n* - i: aplicar los permanentes de la funci\u00F3n seleccionada y bajo a este grupo (as\u00ED, si selecciona ADMIN, MOD y usuarios permanentes se aplicar\u00E1 al grupo demasiado).\n* - g: crear "admin" y grupos "mod", herencia de la configuraci\u00F3n y aplicar permisos predeterminados (debe ser utilizado para nuevos servidores).\n* \u00AB-g -y ": pasa por alto la informaci\u00F3n dada por '-g' por cuenta propia.\n\nLos permisos que se aplican se a\u00F1adir\u00E1 a la consola.
nucleus.clearcache.desc=Borra la cach\u00E9 en memoria de los usuarios que han iniciado sesi\u00F3n en el pasado per\u00EDodo de sesiones, obligando a n\u00FAcleo a leer los archivos de datos en la pr\u00F3xima entrada.
nucleus.update-messages.desc=Analiza el archivo de mensajes para las teclas que no incluya todas las fichas necesarias y las reemplaza con la traducci\u00F3n de est\u00E1ndar.
motd.desc=Permite al usuario ver el servidor MOTD, tal como se define en el archivo "motd.txt".
rtp.desc=Le permite teletransportarse a un destino al azar dentro de la frontera del mundo.
checknotes.desc=Permite al usuario controlar un jugador '' notas de s.
clearnotes.desc=Le permite borrar un jugador '' notas de s.
removenote.desc=Permite al usuario eliminar una nota espec\u00EDfica a un jugador.
note.desc=Permite al usuario agregar una nota a un jugador.
removewarning.desc=Permite al usuario eliminar una advertencia espec\u00EDfica a un jugador.
warn.desc=Permite al usuario a\u00F1adir una advertencia a un jugador.
checkwarnings.desc=Permite al usuario controlar un jugador '' las advertencias de s.
clearwarnings.desc=Le permite borrar un jugador '' las advertencias de s.
plainbroadcast.desc=Permite al usuario enviar un broadcast sin prefijos ni sufijos.
tellplain.desc=Permite al usuario enviar un mensaje a un jugador sin prefijos ni sufijos.
tellplain.extended=Este comando es similar a Minecraft'' s /tellraw, pero permite n\u00FAcleo tokens y formato comercial.
setworth.desc=Permite al usuario programar la compra o venta precio de un art\u00EDculo.
itembuy.desc=Permite al usuario a comprar un producto en el servidor por un precio determinado.
itemsell.desc=Le permite vender un art\u00EDculo en la mano principal en el servidor para un precio fijo.
itemsellall.desc=Le permite vender todos los art\u00EDculos de un tipo de conjunto en su inventario al servidor por un precio fijo.
worth.desc=Permite al usuario mostrar el servidor comprar y vender a precios de un art\u00EDculo.
worth.extended=Si no se proporciona ning\u00FAn elemento identificador o alias, este comando obtendr\u00E1 los precios de compra y venta para el producto en la mano.
globalmute.desc=Activar o desactivar a un servidor de gran silencio. Cualquier persona que tiene el permiso "nucleus.globalmute.voice.auto" siempre tendr\u00E1 voz.
globalmute.extended=Enmudecimiento global es \u00FAtil para tiempos donde usted quiere tener un anuncio o desea desactivar una soluci\u00F3n amplia de servidor. Sordinas globales no cambia un usuario '' s estado de silencio y no persisten en el servidor se reinicia. Todos los jugadores con voz (aparte de aquellos con permiso) tienen la voz de cuando el mudo global. \n\nSi desea permitir que alguien hable durante un per\u00EDodo de silencio global, puede concederles "/ voz".
voice.desc=Permite hablar cuando un mudo global es en efecto.
voice.extended=Si un servidor se silencia todo el mundo, un jugador puede dar el derecho a hablar con el comando "/ voz". Esto permitir\u00E1 que los mensajes enviados por el usuario tambi\u00E9n. Este estado tambi\u00E9n puede ser revocado si ejecutando el comando "/ voz" otra vez.
nucleus.docgen.desc=Genera archivos YAML permiso y comando para el uso con los sitios de Jekyll.
nucleus.docgen.extended=Este comando requiere que la opci\u00F3n "core.enable-doc-gen" es cierto en main.conf. Esta opci\u00F3n no se genera de forma predeterminada. Haz generar\u00E1 archivos en la carpeta /nucleus
serverstat.desc=Muestra las estad\u00EDsticas de tiempo de ejecuci\u00F3n de servidor.
serverstat.extended=Este comando muestra informaci\u00F3n sobre el servidor, la JVM y cada mundo.
invsee.desc=Permite al usuario inspeccionar un objetivo '' inventario s.
invsee.extended=Se abre una GUI de inventario con el jugador objetivo '' inventario s aparece, si no tienen el permiso "nucleus.invsee.exempt.target".
enderchest.desc=Permite al usuario inspeccionar sus (u otro jugador '' s) pecho de ender.
enderchest.extended=Se abre una GUI de inventario con el jugador objetivo '' pecho de ender s aparecido. Los jugadores que deseen inspeccionar un jugador diferente '' pecho de ender s debe tener el permiso "nucleus.enderchest.others", y no deben tener el permiso "nucleus.enderchest.exempt.target".\n\nPara inspeccionar un jugador offline'' pecho de ender s, se requiere el permiso de "nucleus.enderchest.offline".
top.desc=Teletransporta al usuario (o jugador objetivo) a la superficie.
top.extended=Por defecto, /top teleport no ser\u00E1 un jugador en una situaci\u00F3n insegura. Esto podr\u00EDa resultar en moviendo ligeramente la x direcciones z o no teleport el jugador en todo. Para teletransportarse sin tener en cuenta para la seguridad del jugador, a\u00F1adir "-f" para el comando.
skull.desc=Desova en copias del jugador especificado ' cr\u00E1neo de s (o reproductor propio, si no se especifica) en tu inventario.
nameban.desc=Proh\u00EDbe una IGN espec\u00EDfico (en lugar de jugador espec\u00EDfico) de la Uni\u00F3n del servidor.
nameban.extended=Uso de /nameban, en lugar de /ban, impide que cualquier jugador con un nombre de usuario espec\u00EDfico une el servidor - que les permite unirse a si posteriormente cambian su nombre. Esto no afecta a apodos de nivel de servidor, esto es sus apodos de Mojang registrado. \n\nPuede dar una raz\u00F3n para prohibir un nombre espec\u00EDfico. Esto se pretende evitar el uso de nombres de usuario ofensivos en los servidores.
nameunban.desc=Permite una IGN espec\u00EDfico (en lugar de jugador espec\u00EDfico) unir el servidor otra vez.
blockzap.desc=El bloque de destino se establece en aire.
blockzap.extended=Pensado como un comando de admin para activar un bloque problem\u00E1tico al aire.
geoip.desc=Conseguir el pa\u00EDs que un jugador ha conectado via.
geoip.update.desc=Actualizaci\u00F3n de la base de datos de GeoIP. Se recomienda que para ello no m\u00E1s de una vez al mes.
me.desc=Formatos del siguiente mensaje de chat como una acci\u00F3n, utilizando el formato establecido por el servidor.
getpos.desc=Obtiene la ubicaci\u00F3n del jugador ejecutar o destino.
commandspy.desc=Habilita o deshabilita comandos ver que otros han ejecutado.
ping.desc=El jugador objetivo muestra la latencia actual.
getfromip.desc=Obtiene todos los usuarios, visto por \u00FAltima vez con la IP especificada.
serverlist.desc=Proporciona funciones para modificar la lista de servidores.
serverlist.message.desc=Permite la modificaci\u00F3n temporal de la lista de servidores MOTD, sobre una base programada.
servertime.desc=Muestra la hora actual del servidor.
showitemattributes.desc=Muestra u oculta los atributos de elemento en elemento suspender.
unstuck.desc=Intenta empujar a los jugadores por una cuadra para despegar, si es posible.
msgtoggle.desc=Prevenir que jugadores de privada de mensajer\u00EDa te.
msgtoggle.extended=Si tienes esta cambiada a false, los jugadores con el permiso de "nucleus.msgtoggle.bypass" todav\u00EDa pueden mensaje te.
workbench.desc=Abre una ventana fabricaci\u00F3n de tabla para que los usuarios pueden crear.
anvil.desc=Se abre una ventana de yunque para que los usuarios pueden reparar y cambiar el nombre de art\u00EDculos.
enchantingtable.desc=Abre una ventana de tabla encantador para que los usuarios pueden encantar objetos.
trash.desc=Abre una ventana de inventario que act\u00FAa como una unidad de eliminaci\u00F3n, eliminar elementos colocado en \u00E9l.
rocket.desc=Fuegos de un jugador hacia arriba como un cohete.
rocket.extended=El cohete no es realmente fuego en un cohete, pero establece un jugador '' velocidad s hacia arriba para un valor espec\u00EDfico. El valor predeterminado es 2. Hay muchas banderas: * -s,--silent - Don'' dice el blanco a que se disparado * -g,--suave - fuego al jugador desprevenido hacia arriba con una velocidad de 0, 5 * -h,--duro - fuego al jugador desprevenido hacia arriba con una velocidad de 4 * - v [velocidad],--proyectiles dad [velocidad] - fuego al jugador desprevenido hacia arriba con la velocidad especificada. El valor predeterminado es 2 * -e,--explosi\u00F3n - a\u00F1adir una explosi\u00F3n y un fuego artificial lanzamiento de sonido
commandinfo.desc=Devuelve informaci\u00F3n sobre un comando
kittycannon.desc=Fuego gatos explosi\u00F3n de su persona.
kittycannon.extended=Ocelotes despedir\u00E1 de la persona de destino, que explotar\u00E1 dentro de un corto per\u00EDodo de tiempo. Los siguientes indicadores est\u00E1n disponibles (sujeto a autorizaci\u00F3n): * -d, entidades de da\u00F1os - da\u00F1os - que quedar atrapadas en la explosi\u00F3n.\n* -f,--fuego - potencialmente prendieron fuego a los bloques en el \u00E1rea de la explosi\u00F3n.\n* -b,--rompe - rompe bloques en las proximidades de la explosi\u00F3n.\n\nCualquier rotura o incendios que puedan ocurrir debido al explosi\u00F3n gato ser\u00E1n rastreados por ser causada por el jugador que por protecci\u00F3n plugins.
